[{"id": 0, "title": "Altă rugăciune pentru unitatea poporului și pentru binele patriei", "content": "Țara noastră are o singură inimă. Fă, Doamne, ca inima aceasta să bată iarăși cu aceeași putere în pieptul tuturor românilor, oriunde s-ar afla ei în lume. Părinte bun, Te rugăm trezește-ne din somnul păcatelor și al nepăsări. Prin puterea Ta cea dumnezeiască, pătrunde în sufletele noastre, vindecă-ne de necredință și ne ridică la viata cea adevărată. Doamne, Cel Ce cârmuiești oamenii și popoarele, Te rugăm îndrumă viața poporului nostru cu puterea cea negrăită a înţelepciunii Tale. Arată poporului nostru calea pe care să meargă. Nepriceperii noastre dăruiește-i duhul înțelepciunii. Auzi Doamne, glasul eroilor neamului nostru care au apărat și au eliberat trupul patriei cu trupurile lor. Judecătorule drept, nu lăsa ca aceste jertfe să fie uitate, ci primește-le ca un Bun Părinte și le așază la temelia neamului nostru. Și, pentru rugăciunile lor, izgonește din fiii țării noastre toate duhurile vrăjmaşe și îndemnurile spre dezbinare, toată răutatea, toate cugetele pătimașe; minciuna și necinstea fă-le să amuțească Atotputernice Doamne, Cel Ce al biruit puterea diavolului și a morții veșnice, ajută să biruiască în țara noastră puterile binelui asura ăului, ale adevărului asupra minciunii, ale iubirii depline asupra urii și a egoismului;ale muncii cinstite și drepte asupra lenei și a necinstei; să biruiască folosul întregii țări și al poporului asupra foloaselor stăpânite de duhul dezbinării și părtinirii; încheagă-ne pe toți într-o sfântă unire și înfrățire spre binele tuturor, spre trăinicia țării și a Bisericii noastre. Aprinde în sufletele noastre flacăra credinții și a rugăciunii. Sporeste dragostea dintre noi și râvna spre tot lucrul bun, ca să trăim cu vrednicie în locul acesta pe care ni l-ai dăruit, Doamne, cu sufletele însănătoșite și întărite prin harul Tău, fă ca toți să dorim din inimă îndreptarea vieții noastre și fiecare în parte să lucrăm la îndepărtarea greșelilor şi a primejdiilor din viața poporului nostru. Chivernisitorule al vieții, Doamne, Te rugăm ridică din plămada poporului nostru oameni cu minte luminată și cu voință curată, oameni dezbrăcați de voia de sine. care să vrea din inimă binele țării și cu dreptate să scoată poporul din greutățile lui cele mari. Ajută-ne Doamne, în ceasul cel greu, căci din părinți în fii mult am răbdat și numai la Tine ne-a fost mereu nădejdea izbăvirii. Mântuiește, Doamne, poporul Tău și binecuvintează moștenirea Ta. Biruință binecredincioșilor creștini asupra celui potrivnic dăruiește și cu Crucea Ta păzește pe poporul Tău. Amin.", "tags": ["prayer"], "read_time_minutes": 2}, {"id": 1, "title": "Altă rugăciune pentru vrăjmași", "content": "Doamne Iisuse Hristoase, ai milă de cei ce mă pizmuiesc, de cei ce mă urăsc și de cei ce mă clevetesc, ca să nu pătimească pentru mine, Doamne, ci zdruncină și sfarmă pe vicleanul şarpe care îi învrăjmășește pe ei împotriva mea. Și Te rog, Stăpâne, să îi ierti pe fraţii mei care mă hulesc pe mine acum, așa cum m-ai iertat și pe mine, robul Tău, de câte ori am greșit și am venit spre mila Ta. Amin", "tags": ["prayer"], "read_time_minutes": 1}, {"id": 2, "title": "Rugăciune către Sfântul Ierarh Nectarie de la Eghina, vindecătorul de boli", "content": "O, preasfinte și întru tot lăudate, mare făcător de minuni Nectarie, primeşte această puțină rugăciune de la noi, nevrednicii robii tăi, căci către tine, ca la un adevărat izvor de tămăduiri și grabnic folositor și ajutător preaminunat scăpând către sfânt chipul icoanei tale privind, cu lacrimi fierbinți ne rugăm ție: vezi, sfinte, durerile noastre, vezi sărăcia și ticăloşia noastră. Vezi rănile sufletelor și ale trupurilor noastre. Ne rugăm ţie, Sfinte Ierarhe Nectarie, grăbeste de ne ajută cu neîncetatele și sfintele tale rugăciuni şi ne sprijină pe noi, robii tăi. Ia aminte la suspinele noastre și nu ne trece cu vederea pe noi, ticăloșii și scârbiţii, că știm, sfinte al lui Dumnezeu, că, și după mutarea ta din viața aceasta trecătoare, cine a năzuit la ajutorul tău și cu credință s-a rugat nu a rămas neajutat. Că cine te-a chemat întru ajutor şi nu i-ai auzit? Sau cui, în dureri find și alergând spre ajutorul tău, nu i-ai ușurat suferința? Minunile și ajutorul tău ne-au făcut și pe noi, ticăloşii și scârbiţii, să te chemăm să ne vii în ajutor. Știm, o, alesule ierarh, de mulțimea tămăduirilor pe care le-ai făcut, nou doctor fară de arginți arătându-te. Nu cunoastem nici suferință și nici durere pe care să nu le poţi alina. Nu cunoaștem nicio boală căreia tu să nu îi poți aduce tămăduire, dar mai mult decât atât, nu numai că ai tămăduit boli despre care doctorii ziceau că nu pot fi tămăduite, ci şi pe multi bolnavi i-ai ajutat să se întărească în credință și în răbdare și să ia plată de la Dumnezeu pentru osteneala lor. Îngenunchind, ne rugăm ţie, Sfinte Ierarhe Nectarie, să te rogi pentru noi lui Hristos, Cel Ce n-a trecut cu vederea rugăciunile tale cele jertfelnice, ci te-a întărit și te-a primit în cereștile locașuri. Către Acela roagă-te să fim şi noi ajutați și miluiți cu rugăciunile tale, şi din pagube și necazuri izbăviţi, să binecuvântăm pe Dumnezeu Cel în Treime lăudat, totdeauna, acum și pururea și în vecii vecilor. Amin.", "tags": ["prayer"], "read_time_minutes": 2}, {"id": 3, "title": "Rugăciune de mulţumire adusă lui Dumnezeu la aniversarea Nunții", "content": "Doamne Iisuse Hristoase, Dumnezeul nostru, Chivernisitorul vieții noastre, a Cărui milă este nemăsurată și iubire de oameni adânc neajunsă, astăzi, la împlinirea a (nr.) de ani de când noi, robii Tăi (N), am primit binecuvântarea Ta, prin Sfânta Taină a Cununiei și am întemeiat a noastră familie, Îţi aducem mulțumire bunătății Tale, pentru marile daruri cu care ne-ai binecuvântat: pentru viață, pentru sănătate, pentru puterea de muncă, pentru înțelepciune, pentru toate binefacerile ce au fost asupra noastră și a copillor noștri. Îți mulţumim Ție, Sfințitorul Nunții celei de Taină, că, ajutați find neîncetat de harul Tău, am sporit în iubirea unuia față  de altul și am ajuns să fim una, după voia Ta, întărind mereu încrederea dintre noi Îți mulțumim Ție, Purtătorului de grijă, Doamne, că ne-ai ajutat să avem aici, pe pământ, o casă unde să ne plecăm capul. Te rugăm, Doamne, ca și de acum înainte să ne ajuți să dobândim și casa veșniciei fericite, prin credință tare și prin viață trăită după voia Ta cea sfântă. Pentru tot ceea ce am făcut bine în viața noastră de până acum, ca și pentru bunele năzuințe pe care cu ajutorul Tău le-am împlinit, Îți mulțumim din inimă. Îți mulţumim pentru că ne-ai întărit întotdeauna credința și însufleţirea, ca să nu ne lăsăm biruiți de greutățile ce-au fost asupra noastră. Părinte Ceresc, Te binecuvântăm, ca oarecând Iov, pentru toate bucuriile și necazurile vieții. Iar pentru tot ceea ce am greşit unul față de altul, pentru tot ceea ce au greșit copii și nepoții noștri, Te rugăm, Milostive Doamne, iartă-ne și ne ridică spre Tine. Ajută-ne să sporim în virtute și în împlinirea poruncilor Tale. Te rugăm pe Tine, Marele nostru Binefăcător, ca, precum ai binevoit a primi rugăciunile noastre și ale copiilor nostri și cu milostivire ne-ai învrednicit a ni se împlini cererile, așa și de acum înainte, învrednicește-ne să sporim în dreapta credință, în dragostea către Tine și către copiii și semenii noștri. Doamne, Cel Ce veghezi asupra vieții noastre, Te rugăm, ai milă de noi, de copiii și de nepoţii noştri şi nu ne lăsa biruiți de primejdii și de nestatornicia vieții acesteia. Dă-ne încredere în cele ce vor urma. Dreapta Ta, Doamne, să vegheze asupra noastră, ca prin noi și prin urmașii noștri să fie preamărit Numele Tău cel Sfânt, al Tatălui şi al Fiului și al Sfântului Duh, acum și pururea şi în veci vecilor. Amin.", "tags": ["prayer"], "read_time_minutes": 2}, {"id": 4, "title": "O altă rugăciune pentru bunul sfârșit al vieții ", "content": "Doamne Iisuse Hristoase, Cel Ce vrei ca toți oamenii să se mântuiască și nimeni să nu piară și Căruia totdeauna cu nădejde de îndurare ne rugăm, Cel Ce Însuți cu glasul Tău ce, dumnezeiesc ai zis: \"Orice veți cere de la Tatăl în Numele Meu, va fi vouă\", cu inima umilită și cu lacrimi fierbinți căzând înaintea Ta, mă rog ca, și pentru Numele Tău cel sfânt, în ceasul sfârșitului vieții mele, să-mi dai minte întreagă, cunoștintă adevărată, mustrare cugetului pentru păcatele vieții mele, cu care Te-am mâniat, și dăruiește-mi, Dumnezeule credință, nădejde și iubire neschimbată, ca, astfel, cu inimă curată, să pot grăi către Tine, Doamne, Cel Ce ești binecuvântat în veci: \"În mâinile Tale îmi dau sufletul\". Amin.", "tags": ["prayer"], "read_time_minutes": 1}, {"id": 5, "title": "O altă rugăciune pentru căsătorie", "content": "Doamne Iisuse Hristoase, Fiul lui Dumnezeu, Cel Ce ai Zis: \"Căutaţi mai întâi Împărătia lui Dumnezeu, și toate celelalte se vor adăuga vouă\", dăruieşte-mi toate cele de trebuință pentru a merge pe calea mântuirii. În mâinile Tale este viața mea și fără Tine nu pot cunoaște nici împlinirea și nici bucuria cea adevărată. Ştiind aceasta, având dorința de a purta crucea căsătoriei, Te rog să n mă ajuți să găsesc făptura potrivită alături de care să înfrunt marea vieții acesteia. Ajută-mă, Doamne, ajută-mă, cum numai Tu mă poți ajuta. De multe ori ispita singurătății mi-a rănit inima, de multe ori diavolul deznădejdii a lovit în poarta sufletului meu. De atâta durere inima mea s-a strâns și nu este nimeni care să îmi aline durerea. La Tine alerg, Doamne, Nădejdea mea, Întărirea mea, Lumina vieții mele. Ajuta-mă să am o familie bineplăcută Ţie, o familie peste care să se reverse mulțimea binecuvântărilor Tale. Ferește-mă, Doamne, de tot răul. Ferește-mă de o alegere greșită. Ferește mă de minciuni, de răutate, de desfrâu. Să nu mă înşele frumusețea cea degrab trecătoare, ci să caut mai ales frumuseţea sufletească. Să nu mă orbească dragostea pătimaşă, nici să nu mă biruie patimile și poftele. Tu știi, Doamne, nepriceperea și slabiciunea minţii mele. Izbăveste-mă prin harul Tău de neputinţele care mă apasă. Vino în ajutorul meu, Iubitorule de oameni! Dăruiește-mi înțelepciune și răbdare. O, grea este crucea răbdārii și greu îmi este să nu fiu covârșit de ea. Dar în Tine îmi pun nădejdea. Ajută-mă, Doamne, să iubesc Biserica, Sa stărui in rugăciune și să am râvna pentru împlinirea poruncilor Tale. Să mă spovedesc ori de câte ori umbra păcatului va tulbura mintea mea, mai înainte ca gândul murdar să devină faptă. Dăruiește-mi ca, primind dezlegare de păcate, să-mi îndrept viața după cum Îţi este bineplăcut Ţie. Fă să-mi fie mie familia cale de mântuire, cale de bucurie. Nu caut împlinirea cea înșelătoare cu care mă ademenește această lume, ci să caut dragostea pe care ai binecuvântat-o la nunta din Cana Galileii. Să îmi fie familia prilej pentru a-Ţi multumi în fecare zi. Și, la vreme potrivită, dăruiește-mi, Doamne, copii credincioși și sănătoși, care să ducă o viață curată și sfântă. Rugători aduc pentru mine pe toți sfinții, pe mai marii cetelor îngerești, pe Înaintemergătorul Tău, pe întelepții apostoli și, împreună cu aceștia, pe Preacinstita și Preacurata Maica Ta, ale căror rugăciuni primește-le, Milostive Hristoase al meu, pentru folosul meu și pentru mântuirea mea. Că Tu Însuți ești, Bunule, Sfințirea Luminarea sufletelor noastre și Ție după cuviintă, ca unui Dumnezeu și Stăpân, toți slavă Îți inălțăm în toate zilele. Amin.", "tags": ["prayer"], "read_time_minutes": 3}, {"id": 6, "title": "Rugăciune către Sfântul Mare Mucenic Mina*, pentru izbăvirea din nedreptăți a Episcopului Macarie Drăgoi*", "content": "Sfinte Mare Mucenice Mina, râvna credinței în Hristos te-a împins, în zilele de demult ale împăratului Diocleţian, prigonitorul de creștini, să mărturisești cu preţul propriei tale vieți spre mântuirea multora și spre dobândirea cununii muceniciei. Pentru aceasta, cu bucurie te lăudăm și îți mulțumim, ca unul care ești grabnic ascultător al rugăciunilor celor aflaţi în tot felul de nevoi, strâmtorări și necazuri. Scut nevăzut care ocrotește  pe cei slabi find, la tine alergăm cu nădejde pentru a cere mijlocirea ta către Hristos. Rugămu-ne ție, Sfinte Mare Mucenice Mina, ia aminte la noi, păcătosii, și la robii aceștia (N), care sunt păgubiți, nedreptătiţi și  primejduiți și scapă-i pe ei, așa cum ai scăpat nenumăraţi semeni din cumplite tâlhării, siluiri, ucideri sau năpaste. Căci știm că, așa cum te-ai zorit a-ți vărsa sângele pentru Hristos, așa te zorești să scoți din primejdie pe oricine se roagă cu credință ție. Și mai știm că nu treci cu vederea pe nimeni din cei care se închină la sfântă icoana ta și care cinstesc cu evlavie sfintele tale moaște. Așa, Sfinte Mare Mucenice Mina, primește această puţină rugăciune și cererile noastre le împlinește, spre slava lui Dumnezeu. Amin.", "tags": ["prayer"], "read_time_minutes": 1}, {"id": 7, "title": "Rugăciune către Sfinții Apostoli Acvila cu soția sa, Priscila; Andronic cu soția sa, Iunia, și Filimon cu soția sa, Apfia, și cu fiul lor, Arhip*, pentru întărirea și unitatea famililor aflate în prag de divorț și pentru izbăvirea de ură și violență (a Episcopului Macarie Drăgoi)", "content": "Sfntilor Apostoli din ceata celor şaptezeci: Acvila cu soția ta, Priscila; Andronic cu soția ta, Iunia, și Filimon cu soţia ta, Apfia, și cu fiul vostru, Arhip, pentru iubirea lui Hristos ați lăsat cele ale lumii și v-ați pus grumajii pentru Evanghelie și pentru Adevăr, cununa muceniciei dobândind. Iată acum ce este bun și ce este frumos, decât numai soț și soție împreună, dedicându-se lucrării apostolice! Miluiţi-ne pe noi, voi, cinstitorilor de Dumnezeu, Acvila și Priscila, voi, cei care la Corint pe Sfântul Pavel, Apostolul neamurilor, l-ați găzduit, împreună cu care la făurirea corturilor v-ați nevoit, apoi În Efes și în alte locuri l-ați urmat; și voi, Sfintilor Andronic şi Iunia, cei de un neam cu Marele Apostol Pavel, care în Epistola sa către Romani vă numește ,,împreună închiși cu el, vestiți între apostoli și care înaintea lui ați fost în Hristos\"; și voi, Sfinților Filimon și Apfia cu fiul vostru, Arhip, care casa voastră din Colose în Biserică Vie aţi prefacut pe Hristos Domnul ați mărturisit cu prețul vieții. Văzând toate acestea și minunându-ne de vitejia și dragostea voastră, vă rugăm să luați aminte la cererile noastre pe care cu multă zdrobire de inimă le aducem. Picurați și peste sufletele noastre untdelemnul iubirii de Dumnezeu, ca să avem candelele aprinse pentru Mirele Hristos și de întunericul cel din afară să ne izbăvim. Familiile creștinilor păziți-le  cu unitate și în legătura păcii. Înmulțiți dragostea și sporiți-le credința. De tentațiile lumii și de calea cea largă a Mamonei păziți pe soții creștini. Conștiința le-o treziți. Pocăința le-o insuflați. Cele bune și de folos, cele binecuvântate să le sporiți, iar de cele nefiresti, rele și stricate să ne izbăviţi. Păziţi-ne de smintelile și tulburările acestui veac întunecat, nor călăuzitor făcându-se pentru noi rugăciunile voastre către Hristos. Amin. Sfinţilor Apostoli Acvila cu soția ta, Priscila; Andronic cu soția ta, Iunia şi Filimon cu soția ta Apfia, și fiul vostru, Arhip, care întru calea căsătoriei și a familiei ați petrecut, luaţi aminte la mulțimea ispitelor în care familiile viețuiesc în zilele noastre. Puținătatea dragostei și a întelegerii slăbește unitatea și alungă pacea multora. Multa sudoare cu care muncim, ca altădată vechii iudei robind la cărămizile lui Faraon, stoarce din noi toată vlaga cea sufletească pe care o datorăm casnicilor noștri. Suntem copleşiți de nevoile zilei şi am uitat să trăim pentru viață , iar nu pentru cele ale lumii. Ne facem griji pentru multe, pentru cele cu care ne vom îmbrăca, ne vom hrăni și ne vom adăposti, uitând porunca Mantuitorului care ne spune că de cele cerești să ne îngrijim, că toate cele de trebuință pentru traiul zilnic se vor adăuga nouă. Pentru aceasta, ne afundăm în neliniștea cea rea și ne facem unii altora nu sprijin, ci tirani. Și, adăugând rană peste rană, căutăm mângâiere în frumuseți străine, trădând dragostea cea dintre noi. Într-un cuvânt, nefericire, amar și despărțire apasă pe sufletele celor căsătoriți, umplând de suferință sufletele multor copilași. Nu ne lăsați pe noi, ci din iadul acesta scoateți sufletele noastre, Sfinților Apostoli Acvila și Priscila; Andronic și Iunia; Filimon și Apfia cu fiul vostru, Arhip! Împăcati sulfletele noastre, întoarceți-ne unul către celalalt și pe toți către Dumnezeu, ca să aflam milă, pace și dragoste mântuitoare! Din tirania grijilor celor multe şi a stăpânirii asupra celuilalt, în încredințare în purtarea de grijă a lui Dumnezeu și slujirea celuilalt prefaceți slabele noastre puteri sufletești! Astfel încât, prin rugăciunile voastre, să aflăm izbăvire din ispita despărțirii și a neiubirii dintre noi și să ne facem unii altora prilej de bucurie și de odihnă, Sfinților Apostoli, de la Tronul Mielului de unde vă aflaţi, pe noi, cei din lume, dar nu ai lumii, nu ne uitați și nu ne treceţi cu vederea. Ci, văzând zilele că sunt rele, grabnic veniţi-ne în ajutor, ca prin rugăciunile voastre mântuire să dobândim. Amin.", "tags": ["prayer"], "read_time_minutes": 4}, {"id": 8, "title": "Rucăciune pentru bolnavul căzut în deznădejde ", "content": "Doamne, Dumnezeule al părinților noștri, Care dăruiești pace multă celor ce iubesc legea Ta, ai grijă de robul Tău cel bolnav care este greu încercat de deznădejde. Nori negri s-au abătut asupra sufletului său și nu mai vede razele iubirii Tale. Cugetul său s-a întunecat și nu se mai împărtășește de lumina Ta. O, amară deznădejde! Crudă fiară care se năpustește asupra sufletului ca asupra unui pui lipsit de apărare! Numai Tu știi, Atotștiutorule, câți si-au pus capăt zilelor din această pricină, câți oameni au fost aruncați de acest duh rău în adâncurile iadului. Să nu îngădui ca făptura Ta să fie înghițită de moarte, ci să fie ridicată prin puterea Ta. Dăruiește lui și nouă, Doamne. roadele Duhului Tău cel Sfânt, care sunt pacea, dragostea, îndelunga răbdare, credința blândețea, înfrânarea și curăția, ca, atunci când vom părăsi această lume. să intrăm în odihna Ta cea cerească. Amin.", "tags": ["prayer"], "read_time_minutes": 1}, {"id": 9, "title": "Rucăciune pentru izbăvirea de moarte năprasnică", "content": "Cel Ce nu voiești moartea păcătosilor, ci să se întoarcă și să fie vii, caută cu milostivire spre mine. Iubitorule de oameni, și izbăveste-mă de spaimele și chinurile morții. Să nu intru la judecată pentru fărădelegile mele, Doamne, ci să văd cum oprești sabia Ta cea înfricoșătoare care în chip nevăzut, înainte de vreme, este ridicată deasupra mea. Adu-Ţi aminte de îndurările și milele Tale cele din veac, iar păcatele tinereţii și ale neștiinței și ticăloșiei mele nu le pomeni. Că de vei căuta la fărădelegi, Doamne, cine va putea suferi? Că tot omul este praf și țărână și nimeni nu se poate mândri în fața Ta. Adu-Ţi aminte, Doamne, că trup sunt, duh ce iese și nu se mai întoarce, și cu milostivire oprește mânia Ta cea cu dreptate pornită asupra mea Doamne, Cel Ce stăpânești moartea și viața, nu mă da pe mine morții și întunericului că nu morții Te vor lăuda pe Tine, ci cei pe care îi ții în viață prin harul Tău. Nu eu să pier, Doamne, ci să piară răutatea din mine. Nu eu să mor, Doamne, ci cugetele mele păcătoase. Prelungește-mi vremea pocăinței, că umbra morții m-a împresurat și a umplut de spaime sufletul meu. Nu Îți cer zile multe în care să mă îndulcesc cu plăceri trecătoare, ci Îți cer vreme de pregătire de clipa morţii. Că îngerul păzitor nu mă va ajuta cu nimic dacă voi muri nepocăit. Pe Tine Te rog, Cel Ce ai biruit moartea, îndreptează de acum înainte viața mea, ca să fie bineplăcută înaintea Feței Tale. Pentru rugăciunile Preacuratei Maicii Tale, învată-mă să duc o viață curată și sfântă, o viață în care să fiu de folos semenilor mei și în care să slăvesc Numele Tău cel sfânt, că binecuvântat ești în vecii vecilor. Amin.", "tags": ["prayer"], "read_time_minutes": 2}, {"id": 10, "title": "O altă rugăciune a celui bolnav către Preasfânta Născătoare de Dumnezeu", "content": "O, Preabună și mult-milostivă Născătoare de Dumnezeu, Împărăteasa tuturor! Nu sunt vrednic să intri sub acoperământul meu! Dar, ca Maica cea mult-îndurătoare a Mântuitorului nostru Cel milostiv, zi un cuvânt ca să se vindece sufletul meu și să se întărească neputinciosul meu trup! Vezi boala mea și chinul meu, alină-mi durerile și-mi trimite vindecare. Numai tu poti face aceasta prin iubirea ta de Maică și niciun cuvânt la tine nu este peste putință, tu ai stăpânire nebiruită, o, Împărăteasa noastră a tuturor! Roagă pentru mine pe Fiul tău, pe Domnul nostru Iisus Hristos, ca, vindecat find, să proslăvesc măritul tău nume, acum și în nesfârşiții veci. Amin.", "tags": ["prayer"], "read_time_minutes": 1}, {"id": 11, "title": "Rugăciune când dobândesti vindecare de vreo boală a Sfântului Ioan de Kronstadt", "content": "Slavă Ție, Doamne Iisuse Hristoase. Fiule Unule-Născut din Tatăl Cel fără de început Cel Ce Singur vindeci toată boala și toată neputința și Care m-ai miluit și pe mine, păcătosul, şi m-ai izbăvit de boala mea, neîngăduindu-i să se înrăutătească și să mă dea morții pentru păcatele mele. Dăruiește-mi, Stăpâne, de-acum înainte, puterea de a face cu tărie voia Ta, spre mântuirea ticălosului meu suflet și spre slava Ta, și a Celui fără de început al Tău Părinte, și a Celui de o fință cu Tine Sfântul Duh, acum și pururea și în vecii vecilor. Amin.", "tags": ["prayer"], "read_time_minutes": 1}, {"id": 12, "title": "Rugăciune către Mântuitorul Hristos, Doctorul sufletelor și trupurilor noastre, pentru izbăvirea din dependenţa de pornografie", "content": "Doamne Iisuse Hristoase, Fiul lui Dumnezeu Cel Care cu lacrimile noastre speli murdăria sufletelor și ca zăpada le albe faci prin iertarea pe care ne-o dai nouă, primește această umilită dureroasă rugãciune pe care o aduc Ţie eu, cel care rău sunt batjocorit de. Mărturisesc naintea Ta, plin de ruşine și de căință, că m-am făcut întru totul rob al stricăciunii, cloacă plină de noroiul desfrânării făcând din trupul meu, cel care, de la Botez, templu al Duhului Sfânt este. Sufletul meu, pe care Tu îl râvnești pentru dragostea Ta, am umplut cu totul cu imagini răpitoare, care mă înrobesc și mă batjocoresc, făcându-se stăpâne peste voia, închipuirea și gândirea mea. Pacea, dragostea și blândetea au plecat de mult, căci am scârbit Duhul Tău și m-am înverșunat să mă lipsesc de binele Tău, alegând întunericul, chinuirea, viermele cel neadormit, care sunt mustrările conștiinței și scrâșnirea dinților. Ah, rău stăpân mi-am aflat. Căci mă înjosește și mă pângărește, mă duce unde voiește şi când voiește. Nu mai am bucurie, nu mai am pace, nu mai am odihnă, nu mai am dragoste curată, ci doar adânc amar după plăcere amăgitoare şi durere și părăsire. Nu mă mai pot bucuria nici de cei pe care mi-ai dăruit ca familie, nici de darurile cu care m-ai înzestrat spre slava Ta, nici de creația Ta preafrumoasă, căci totul este pătat și pângărit de stricăciunea răului obicei pe care-l am. Oh, grea și amară robie! Cu totul nevolnic m-am facut și nu aflu în mine putere să mă ridic din această puturoasă închisoarea în care mă aflu. Tot ce fac este și sporesc amarul, iar şi jar căzând în patimile de rușine. Ajută-mă, Doamnel Vezi robia în care mă aflul. Auzi-mă pe mine, cel care din adâncul inmii mă pocăiesc și care din toată inima Te rog să mă izbăvești! Scapă-mă de această stricăiciune! Înnoiește-mă, spală-mă, curăţeşte-mă și dă-mi, Doamne, din nou, bucuria partişiei au Tine! Scapă-mă de lanţurile patimilor și relelor obiceiuri! Dă-mi, cu puterea Ta, să mă ridic din starea în care mă aflu și curat să stau înaintea Ta! Știu, Doamne, că aceasta este cu puțin la Tine, Cel Care ești Dumnezeul celor ce se pocaiesc. Nu am pricepere. M-am facut intru totul netrebnic. Dar Tu îmi ceri doar pocăinţa mea, adică lacrimile și mărturisirea mea. Pentru aceea, vin înaintea Ta, Doamne, și mă pocăiesc și vreau, Doamne, pun început bun al izbăvirii mele și al schimbării vieții. Primeste-mă, Doamne! Știu, Doamne, că Tu ai venit pentru cei bolnavi, iar nu pentru cei sănătoși. Tu ești, Doamne, Cel Care ai zis tânărului văduvei din Nain: Tinere, ție îti zic, scoală-te! Acest cuvânt, Doamne, spune-l către mine, robul Tău care stă înaintea Ta, întru rugăciune și pocăinţă tămăduindu-mă și ridicându-mă din moartea Rugàciuni la toată vremea și trebuința sufletească viată! Te rog pe Tine, Doamne al puterilor, fii cu mine, pentru rugăciunile Preacuratei Maicii Tale, ale Înaintemergătorului şi Botezătorului Tău loan, ale Sfinților Mucenici Procopie, Bonifatie, Ciprian și Mercurie, Hristofor cu cele două femei mucenițe, izbăvite prin el de patima desfrânării: Calinica și Achilina; Alexandru cu Antonina, fecioara, izbăvită prin el de pericolul de a fi abuzată de cei desfrânați; Vasilisc Marcel; Ioan Rusul, Ioan Valahul i N Halvard Norvegianul; ale Sfintelor Muceniţe Tecla, cea întocmai cu apostolii şi Alexandra Împărăteasa; Varvara și Ecaterina; Eufimia și Irina; Tomaida Egipteanca, Tatiana de la Craiova și Filofteia de la Curtea de Argeș; Suniva din Bergen și cei împreună cu ea, muceniciți în peştera din Selje; ale Noilor Mucenițe, Stareţele Maria din Gatcina și Margareta din Menzelinsk; Glicheria, fecioara, cu temnicerul Laodichie, de la Iraclia; Doroteea din Cezareea Capadociei, Eufrasia și Iuliana din Nicomidia; Pelaghia şi Iustina din Antiohia Siriei; Agata şi Lucia din Sicilia; Drosida, Cecilia, Agnia şi Lucia din Roma; ale Sfintilor Cuvioși Antonie cel Mare, Macarie cel Mare, Macarie Alexandrinul, Macarie Romanul, Moise Etiopianul, Moise Ungurul, Vitalie din Alexandria, Dimitrie cel Nou din Basarabi și Efrem cel Nou: ale Sfintei Mironosite Maria Magdalena și ale tuturor Sfintelor Femei Mironosițe; ale Sfintelor Cuvioase Parascheva de la Iași, Teodora de la Sihla și Maria Egipteanca cu Zosima, cuviosul, care a cuminecat-o; Pelaghia cu Nonie, episcopul, care a botezat-o; Taisia cu Serapion Sidonitul, din Arsinoe, care o a scos din mrejele patimii desfrânării, și Aglaia și ale tuturor sfinţilor Tăi. Amin.", "tags": ["prayer"], "read_time_minutes": 4}, {"id": 13, "title": "Rugăciune către Preasfânta Născătoare de Dumnezeu, pentru izbăvirea de patima beției", "content": "Preamilostivă Stăpână, a Acoperământul tău alergăm acum: rugăciunile noastre nu le trece cu vederea, ci ne auzi cu milostivire pe noi și vindecă-i pe frații și pe surorile și pe rudeniile noastre și pe toti cei stăpâniți de greaua patimă a beţiei şi din această pricină îndepărtați de maica lor, Biserica lui Hristos. O, Milostivă Maică a lui Dumnezeu, atinge-te de inimile celor pătimaşi (N) degrabă ridică-i din căderile păcătoase, adu-i pe ei la înfrânarea mântuitoare. Roagă-L pe Fiul Tău, pe Hristos, Dumnezeul nostru, să ne jerte nouă greşelile noastre și să nu abată milele Sale de la poporul Său, ci să ne întărească în trezvie şi curăție. Primește, Preasfantă Născătoare de Dumnezeu, rugăciunile maicilor care varsă lacrimi pentru copiii lor, ale soţiilor care se tânguiesc pentru soţii lor, ale copilor sărmani care sunt părăsiți de părinții cei rătăciți și ale noastre, ale tuturor celor ce cădem înaintea ta. Și să ajungă această strigare a noastră, cu rugăciunile tale, la Tronul Celui Preaînalt. Acoperă-ne și ne păzește de vânarea celui viclean și de toate cursele vrăjmașului, iar în ceasul cel cumplit al ieșirii noastre, ajută-ne să trecem fără poticnire prin vămile văzduhului și cu rugăciunile tale ne izbăvește osânda cea veșnică, să ne acopere pe noi mila lui Dumnezeu, în vecii cei nesfârşiți. Amin.", "tags": ["prayer"], "read_time_minutes": 2}, {"id": 14, "title": "Rugăciune către Sfinții Mucenici și Doctori fără de arginţi Cosma și Damian*, pentru cei bolnavi", "content": "Slăviților făcători de minuni și Doctori fără de arginți Cosma și Damian, iubindu-L pe Hristos Dumnezeu din tinerețile voastre, nu numai meșteșugul doctorilor ați învătat, ci mai ales har neîmpuținat al tămăduirii tuturor bolilor aţi primit de la Dumnezeu. Pentru aceasta, și pe noi, care cădem înaintea cinstitei icoanei voastre, degrabă auziţi-ne. Pe copiii care cer ajutorul vostru la învățătură povătuiţi-i cu rugăciunile voastre, ca, râvnind viețuirii voastre, să afle nu numai cele pământești, ci mai ales să sporească în cucernicie și în credinta cea dreaptă. Celor ce zac de boală și s-au deznădăjduit de ajutorul omenesc, dar aleargă la voi cu credință fierbinte și rugăciune osârdnică, tămăduire dăruiți-le cu cercetarea voastră cea milostivă și de minuni făcătoare; așijderea și pe cei ce din pricina bolilor grele au căzut în trândăvire, în puţinătate de suflet și în cârtire, cu harul cel dat vouă de Dumnezeu întăriți-i; în răbdare și îndrumați-i, să priceapă sfânta și desăvârșita voie a lui Dumnezeu în ce ne privește și să se facă părtași ai harului mântuitor al lui Dumnezeu. Pe toți cei ce aleargă la voi cu osârdie ocrotiți-i de bolile cele crunte, apărați-i de moartea năprasnică și, cu puternica voastră mijlocire înaintea lui Dumnezeu, păziți-i neclintiți în dreapta credinţă și ajutați-i în sporirea duhovnicească, ca împreună cu voi să se învrednicească în veacul ce va să vină a lăuda și a slăvi Numele Cel Preasfânt și de mare cuviință al Tatălui și al Fiului și al Sfântului Duh, în vecii vecilor. Amin.", "tags": ["prayer"], "read_time_minutes": 2}, {"id": 15, "title": "Rugăciune către Sfânta Mucenită Filofteia de la Curtea de Arges*, la vreme de boală", "content": "Sfântă Filofteia, Mare Mucenită a lui Hristos, ne rugăm ție cu genunchii plecați și cu lacrimi fierbinți. Adu-ți aminte de neputința firii omenești, care cuprinde și împresoară pe tot muritorul de la naștere, întocmai ca mrejele păianjenului. Întru aceste mreje find căzuți și noi, smeriții, și neputând scăpa de ele fără ajutorul lui Dumnezeu, te rugăm pe tine să ne fi mijlocitoare către Dânsul. Că El Însuși te-a preamărit și te-a trimis în această țară, ca s-o aperi și s-o păzești de toate răutățile. Așa, Sfântă Filofteia, Mare Mucenită a lui Hristos, milostivește-te  spre lacrimile bătrânilor, spre suspinele maicilor, spre cererile pruncilor și spre noi, care cădem cu genunchii plecați și cerem, prin rugăciunile tale cele sfinte, ajutor și mântuire din supărările ce ne cuprind. Căci știm, sfântă muceniță, că pentru păcatele noastre pătimim acestea toate, adică: boli, sărăcire, prigoniri de la vrăjmași, neploaie la vreme și alte asemenea rele. Pentru aceasta, cădem la milostivirea ta, ca să nu pătimească și cei nevinovați din pricina noastră. Fie-ți milă și roagă-te lui Dumnezeu pentru noi, ca să strigăm ție: bucură-te, fecioară. Mare Muceniţă Filofteia! Doamne Iisuse Hristoase, Dumnezeul nostru, primeste smerita mea rugăciune pentru iertarea păcatelor mele și ca un îndurat, cu dreapta Ta cea atotputernică, stinge-mi focul ce m-a cuprins, încetează-mi boala și, cu milostivirea Ta, ridică-mă din patul durerilor, pentru slava Numelui Tău, pentru rugăciunile Sfintei Mucenițe Filofteia. Că Tu ești Doctorul sufletelor și al trupurilor noastre și Ție slavă înălțăm, acum și pururea și în vecii vecilor. Amin.", "tags": ["prayer"], "read_time_minutes": 2}, {"id": 16, "title": "Rugăciune către Sfântul Apostol Iuda Tadeu, rudenia Domnului după trup*, ajutătorul celor descurajaţi și deznădăjduiți", "content": "O, Sfinte Iuda Tadeu, rudenia Domnului nostru lisus Hristos, apostol și martir strălucit în virtuți și făcător de minuni, credincios și grabnic ajutător al celor ce te cinstesc și se încred în tine, caută cu ochi milostivi la cel ce astăzi aleargă la tine și cere mijlocirea ta. Cu minte tare ucenic ales tu te-ai arătat și stâlp neclintit Bisericii lui Hristos, neamurilor ai propovăduit cuvântul Evangheliei, învățându-le să creadă într-o Dumnezeire, din care pricină ai și fost preamărit și ai primit harul vindecări ca să vindeci neputințele celor ce aleargă către tine. Al Stăpânului, Cel Ce S-a născut, frate ai fost și de Dânsul apostol ai fost trimis la toate marginile, prealăudate, să semeni cuvântu credinței tuturor și să luminezi pe cei Ce erau robi ai vicleanului stăpânitor al lumii, luând jugul Mântuitorului și brazdă tăind și înnoind cu harul, sămânța ai semănat și mult rod ai adus Celui Ce te-a chemat. Astfel, cu învățătura privirii la cele de sus și cu luminatele fapte ale vieții find strălucit, Apostole al Domnului, pe cei din adâncul necunostintei i-ai luminat. Tu ai dobândit de la Dumnezeu darul de a ajuta îndeosebi pe aceia care au pierdut aproape orice curaj și se află în pragul disperării. Privește deci la mine și vezi în ce strâmtoare mă aflu. Viața mea este o viață de suferință. Zilele mele sunt pline de durere și necaz, sufletul meu este o mare de amărăciune. Cărările mele sunt pline de spini și aproape nu trece clipă fără suspine și lacrimi și fără griji mistuitoare care îmi macină toată puterea de viață. Neliniştea, deznădejdea și lipsa de încredere în ajutorul de sus îmi copleșesc de multe ori sufletul, astfel încât mi se pare că Domnul m-ar fi părăsit. Sufletul mi se umple de întuneric, credința se clatină, inima mea slăbește și deznădejdea se furișează, vrând să pună stăpânire peste mine. O, Sfinte Apostole Iuda Tadeu, tu nu mă poți lăsa în starea aceasta cumplită! La tine alerg, pe tine te rog ajută-mă! Ascultă-mi rugămintea! Nu mă voi depărta de tine până când nu mă vei asculta! Grăbește-te și vino-mi în ajutor și nu lăsa ca încrederea mea în tine să fie ruşinată! Fă ca, prin mijlocirea ta, să se preamărească și întru mine nesfârșita milostivire a lui Dumnezeu! Ascultă-mi rugămintea mai ales în necazul cel mare pe care îl am acum și dă-mi grabnicul tău ajutor! Nu lăsa ca sufletul meu să rămână zdrobit de durere și să cadă în deznădejde! Mare Apostol al Domnului, arătări Duhului învrednicindu-te, raza vederii Lui și frumusețea Lui ai văzut, find plin de harurile și de darurile cele date ție de la Dumnezeu, la limanul mântuirii mă îndreptează și, cu puterea cea nebiruită a Preasfântului Duh fiind întrarmat alungă duhurile vicleniei de la mine! Cu razele vărsărilor de lumină ale Duhului, strălucirile minunilor celor mai presus de fire revarsă-le asuprea mea, ca un ucenic al Mântuitorului, pe Care roagă-L să mă scoată din strâmtorare, slăvind, dimpreună cu puterile ceresti și cu toți sfinți, Preacinstitul și de mare cuviință Numele Său, al Tatălui și al Fiului și al Sfântului Duh. Amin.", "tags": ["prayer"], "read_time_minutes": 3}, {"id": 17, "title": "Rugăciune către Sfântul Cuvios Mucenic Efrem cel Nou*, pentru izbăvirea de patimile trupești şi din dependența de pornografie", "content": "Preabunule părinte Efrem, vin acum înaintea ta, știind că întru dragostea ta dumnezeiască nu mă judeci și nu îți este scârbă de mine pentru toate păcatele și căderile mele trupești. Patima masturbării mă asuprește ca un tiran cumplit și zilele mele sunt otrăvite de amărăciunea și urâciunea venite din lucrarea acestui păcat. Mă rușinez înaintea privirii tale atotvăzătoare de toate cele ce le-am săvârşit din aprinderea gândurilor e curvie. Parcă voinţa mea a pierit cu totul și nu mai pot sta deloc împotriva cugetelor desfrânate. Te rog, vino cu sfânta ta putere și curmă această robie și lucrarea cea rea ce îmi omoară sufletul și îmi pângărește trupul în fiecare zi. Fă în aşa fel încât să mă pot opri din a privi imagini și filme rușinoase, căci tu știi că îmi doresc să înceteze acest lucru, dar nu pot să-l şi fac, ci neîncetat, ca un nebun, mă întorc la aceste lucruri pângărite, tot aşa cum și porcul se întoarce iar și iar la vărsătura lui. Domolește-mi toată aprinderea spre desfrânare și ajută-mă să-mi înnoiesc viaţa în așa fel, încât munca, mâncarea și somnul să-mi fie cu bună măsură, la care să se adauge și ferire statornică de pricinile care aprind în suflet patima curviei. Fii tu străjer și ocrotitor al meu prin dragostea dumnezeiască, Sfinte Efrem, îndulcindu-mi sufletul cu marea ta bunăvoinţă și mărinimie, făurește-mi  obiceiuri noi și gânduri bune, care să cuprindă măcar un strop din lumina cea veșnică a lui Dumnezeu. Preablândule Părinte Efrem, încă te rog ajută-mi să pricep că la sfarșitul veacurilor se vor vedea toate faptele mele, iar acele persoane la care m-am gândit, săvårșind onanie sau alte păcate trupești, vor sta de față și mă vor întreba de ce m-am folosit de chipul lor pentru a-mi închipui multe patimi pe care rușine Marele Judecător și întreaga fire omenească este a le și grãi, darămite a fi văzute de către Mă cutremur, Preacuvioase Părinte, de cele ce vor fi atunci și, de aceea, te rog, ajută-mă ca în această viață trecătoare să dobândesc și eu curăția cea trupească și sufletească și să mă învrednicesc a mă dezlega de puterea acestei patimi prin Taina Sfintei Spovedanii și prin deasa descoperire a gândurilor înaintea părintelui meu duhovnic, iar mai apoi să pășesc cu binecuvântare și nădejde spre împărtășirea cu Trupul Sangele Mântuitorului Hristos, dăruit lumii, dar și mie, păcătosului, spre iertarea păcatelor și spre înnoirea vieţii. Șterge toate păcatele mele prin ale tale mijlociri, Sfinte Efrem, şi, ca un om dumnezeiesc, cu milostivirea și ajutorul tău mergi în întâmpinarea tuturor celor care își doresc să ceară ajutor spre a se izbăvi de stricăciunea cea rea a onaniei. Si, pe căile cele neștiute necuprin- se de oameni, dăruiește îndemn bun, curăță și finţește sufletele și trupurile tuturor celor care s-au învechit în această patimă şi râvnesc din tot sulletul să se izbăvească de ea. Și fie ca viata mea să se înnoiască prin lucrarea poruncilor Evangheliei, iar prin apropierea de Sfintele Taine să se facă și trupul meu templu al Duhului Sfânt și să se cureţe de toată sălăşluirea duhului necurat, iar sufletul să Îl proslăvească în duh și în adevăr pe Cel Care i-a dat fință și viaţă, Tatăl, Fiul și Sfântul Duh, acum și pururea și în vecii vecilor. Amin.", "tags": ["prayer"], "read_time_minutes": 3}, {"id": 18, "title": "Rugăciune către Sfântul Efrem cel Nou*, pentru cei cuprinși de patima beției, a drogurilor sau a altor dependențe", "content": "Sfinte Părinte Efrem, cel ce odinioară ai mijlocit pentru acel tânăr cuprins de patima drogurilor, arătându-te lui aievea și ajutându-l să îşi schimbe viețuirea, venim acum înaintea ta, ştiind că tu ai primit de la Domnul darul de a-i tămădui pe cei cuprinși de lanțurile cele amarnice ale dependențelor. Tu știi nemăsurat mai bine decât noi că toți cei care sunt legați prin patimi lucrează ei înşişi pentru propria moarte sufletească și trupească. Suntem cu totul neputincioşi în a mai face ceva pentru unii ca aceștia, căci toate cele pe care deja le-am încercat au rămas aproape fără de roadă. Fiind apropiați nouă, am încercat în fel şi chip a-i ajuta, însă toată truda şi strădania noastră sunt deșarte. De aceea, ne punem toată nădejdea în tine, ştiindu-te alesul lui Dumnezeu, şi te rugăm din adâncul sufletului: săvârșește tu ceea ce omul pământesc nu poate săvârşi şi adu nădejdea și în vieţile celor ce s-au oropsit ei înșiși prin relele obiceiuri. Miluiește-i, pe căci patima ce i-a cuprins mistuie sufletul lor cu focul cel întunecat al păcatului și al morții. Preschimbă și înnoieşte sufletele lor, dăruieşte-le liniște și statornicie, păzeşte-i şi ferește-i de întunecatele întâlniri, anturaje, locuri și obiceiuri, adu lumina și pacea Evangheliei şi a rugăciunii în vieţile lor. Sfinte Părinte Efrem, primește suspinul nostru pentru toți aceștia, ca şi ei să te dobândească pe tine statornic mijlocitor și ocrotitor în toate zilele şi astfel să apuce pe calea cea bună ce duce spre împărăția cea veşnică a Tatălui, a Fiului și a Sfântului Duh. Amin.", "tags": ["prayer"], "read_time_minutes": 2}, {"id": 19, "title": "Rugăciune către Sfântul Ierarh Luca, arhiepiscopuI Crimeii făcătorul de minuni*, pentru cel bolnav", "content": "Sfnte ierarh mărturisitor, învăţătorule al adevărului și doctore fără de arginți Luca, ție plecăm genunchii sufletului și ai trupului și, căzând la cinstitele și tămăduitoarele tale moaste, pe tine te rugăm precum fii pe tată lor: auzi-ne pe noi, păcătoși, cinstite părinte și du rugăciunea noastră la Milostivul și Iubitorul de oameni Dumnezeu, ca unul care stai înaintea Lui dimpreună cu sfinții toți. Credem că ne iubesti cu aceeasi dragoste cu care ai iubit pe frații tăi când viețuiai în această lume. Meștesugul doctorilor stăpânind, în multe rânduri, cu ajutorul harului suferințele celor bolnavi ai vindecat, iar după cinstita ta adormire, Stăpânul tuturor a arătat moaștele tale izvor de tămăduire: că felurite neputințe se vindecă și putere se dăruieste celor ce cu evlavie le sărută și cer dumnezeiasca ta miilocire. Pentru aceasta, ne rugăm cu căldură ție, care ai primit harul tămăduirilor: pe fratele nos-tru (N), cel bolnav și cumplit înviforat de suferință cercetează-l și vindecă-l de neputința ce-l stăpânește. Cu totul cinstite și preasfinte Părinte Luca, nădejde a celor bolnavi, care zac în patul durerii, nu uita de fratele nostru (N) și dăruiește-i vindecare, iar nouă tuturor cele spre bucurie, ca și noi, dimpreună cu tine, să slăvim pe Tatăl și pe Fiul și pe Sfântul Duh, o Dumnezeire și o Împărăție, acum și pururea și în vecii vecilor. Amin.", "tags": ["prayer"], "read_time_minutes": 2}, {"id": 20, "title": "Rugăciune către Sfântul Ierarh Vasile al Ostrogului*, tămăduitorul celor cu mințile bolnave", "content": "O, Sfinte Ierarhe Vasile al Ostrogului, blând păstor al turmei necăjite, auzi suspinele inimilor noastre strâmtorate de necazuri, vezi, sfinte, povara neputințelor trupurilor noastre și, cu milostivirea ta negrăită, dă pace sufletelor tulburate și mângâiere trupurilor noastre. Mult te-ai ostenit în via lui Hristos, smulgând spini ereziilor înselătoare și sădind florile cuvintelor dumnezeiești, care umplu de mireasma dreptei credințe sufletele credincioșilor. Mai mult te-ai ostenit să-ţi împodobești mintea cu mărgăritarele gândurilor smerite și să-ți aprinzi făclia inimii cu focul dragostei lui Hristos, punând la picioarele Mântuitorului întreaga lume într-unsuspin al rugăciunii tale curate. Cu blândețe ai ridicat oile cele rănite de săgețile ereziilor și sufletele cele îmbolnăvite de păcat le-ai tămăduit cu untdelemnul rugăciunii tale. Căutat-ai în orice ceas să-ți umpli vasul inimii cu mirul dragostei față de aproapele, bine ştiind, părinte că, prin mila săvârșită fraților noștri întru Hristos, ne umplem și noi de bogăția darurilor Cuvântului. Pentru aceasta, plăcută a fost viața ta lui Hristos, Care ţi-a răsplătit cu bogate daruri nevoința pentru îndreptarea turmei cuvântătoare la limanul Adevărului. Dar, ca un milostiv, darurile tale le-ai împărțit cu noi și ai revărsat tuturor mângâieri duhovnicești și ai alungat de la noi norii întunecați ai bolilor de orice fel. De aceea, cu nădejde venim către racla sfintelor tale moaște, ca, prin osteneala rugăciunilor tale, să agonisești şi pentru noi daruri de tămăduiri sufletești și trupești de la Doctorul Cel fără de plată. Candela dreptei credințe ai păzit-o nestinsă de suflările viforului ereziilor catolicismului și, cu sabia rugăciunii tale, ai stat înaintea turcilor, păzind Biserica lui Hristos de toate tulburările. Și acum te rugăm să mijlocesti să se dăruiască păstoriților noștri lumina înțelepciunii lui Hristos spre călăuzirea turmei cuvântătoare spre pășunea poruncilor neschimbate ale Stăpânului. Păstoriților cere râvnă pentru mergerea cu credință pe calea strâmtă a mântuirii. Pe cei ce cheamă numele tău cu credinţă împărtășește-i de mila bogată a lui Hristos și fii, după trebuință, fiecăruia, râu nesecat de tămăduiri celor apăsați de boală, adiere a păcii lui Hristos celor tulburati de patimi, solitor al pocăinței celor împovăraţi cu grele și multe păcate. Înmulțește untdelemnul rugăciunii în candelele inimilor noastre pururea stinse de vântul potrivnic al patimilor. Înaintea ta își pleacă genunchiul cu credință credincioșii din toată lumea, iar tu, cel ce stai cu îndrăzneală înaintea tronului Mântuitorului Hristos, pleacă genunchii inimilor noastre spre smerenie, ca să ne învrednicim prin mijlocirea ta de ajutorul Stăpânului. Împreună cu Născătoarea de Dumnezeu, cere pace lumii tulburate de uneltirile vrăjmașilor nevăzuţi, dar și mai mult de lucrarea păcatelor noastre, ca, dobândind vreme de pocăință sub acoperământul rugăciunilor tale, să aducem veșnică mulțumire, slavă și înch inăciune Tatălui Celui fără de început, Fiului Celui lubitor de oameni și Duhului Celui a toate cele de mântuire Plinitor, iar ție cântări neîncetate de laudă și mulțumire. Amin.", "tags": ["prayer"], "read_time_minutes": 3}, {"id": 21, "title": "Rugăciune de mulţumire pentru însănătoșire ", "content": "De binefacerile Tale ca un rob nevrednic învrednicindu-mă, mulțumire Îți aduc Ție, Dumnezeule al îndurărilor și a toată milostivirea, că nu ai trecut cu vederea cererile mele, ci mi-ai arătat iubirea Ta de oameni. Grele au fost încercările prin care am trecut și teama m-a cuprins că nu voi ști să le stau împotrivă. Știam că neputința mea este mare, dar m-ai făcut să simt că mai mare este dragostea Ta față de tot omul care Te cheamă în ajutor. Preadulce Iisuse, așa cum ai împlinit cererile mele, asa întărește-mă să plinesc și eu poruncile Tale cele sfinte. Precum nu ai șovăit a tămădui trupul meu, asa nu șovăi a curăți și sufletul meu de toată întinăciunea. Căci ce folos voi avea dacă trupul va avea sănătate, dar sufletul va fi cuprins de boală? Sau ce folos voi avea dacă până la sfârșitul vieții pământesti trupul meu nu va cunoaște boala? O, să nu-mi pun nădeįdea în sănătatea trupului, ca să nu fiu rușinat. Căci cine se laudă cu sănătatea poate fi smerit de Dumnezeu prin amară suferință. Iar mie să nu-mi fie a mă lăuda decât în Numele Tău, Doamne, Dumnezeul meu. Îndrăznesc să Te rog, Preabunule Doamne, ca ori de câte ori furtuna încercărilor se va abate asupra sufletului meu, să mă ajuti așa cum m-ai ajutat și de data aceasta. Pentru că în afară de Tine nu pot afla izbăvire. Mulțumindu-Ți iară și iară pentru facerile Tale de bine, pentru cele arătate și cele ascunse, Te rog ocrotește cu harul Tău pe tot poporul binecredincios, pe toți cei ce iubesc Biserica Ta și defăimează învățăturile pierzătoare de suflet, ca să Te lăudăm și să Te slăvim în vecii vecilor. Amin.", "tags": ["prayer"], "read_time_minutes": 2}, {"id": 22, "title": "Rugăciune de mulțumire pentru binefacerile primite de la Dumnezeu", "content": "Doamne Iisuse Hristoase, Dumnezeule a toată milostivirea si îndurarea, Care ai nemăsurată mare milă, nespusă și neajunsă iubire de oameni, căzând acum către a Ta slavă, cu frică și cu cutremur, aduc Ţie mulțumire pentru binefacerile de care m-ai învrednicit, Te slăvesc, Te laud și Te cânt ca pe un Domn, Stăpân și Făcător de bine. Și iarăsi, căzând înaintea Ta, Îți mulțumesc și cu smerenie mă rog nemăsuratei și negrăitei Tale milostiviri, ca și de acum înainte să-mi dăruiești faceri de bine, ca să sporesc în dragostea de Tine și de aproapele meu. Izbăvește-mă de tot răul și necazul. Dăruieste-mi liniște, și mă învrednicește ca în toate zilele vieții mele totdeauna mulțumire să Îți aduc și să grăiesc și să cânt cele bine plăcute Ție și Celui fără de început al Tău Părinte și Preasfântului și de Viață Făcătorului Tău Duh, acum și pururea și în vecii vecilor. Amin.", "tags": ["prayer"], "read_time_minutes": 1}, {"id": 23, "title": "Rugăciune la moartea unui prieten", "content": "Doamne, Doamne, Făcătorule și Ziditorule a toate, Cel Ce ai pus în sufletul omenesc puterea dragostei ce leagă inimile apropiate și ne-ai dat nouă, ca pe o sete, trebuinţa de a ne căuta semeni spre a ne împărtăși aceleași gânduri și simțiri, Însuți Tu, Preabunule Doamne, caută cu îndurare spre durerea grea care-mi frământă astăzi ființa, ca și oarecând durerea care a lovit pe Prorocul și împăratul David, care, la știrea morții prietenului său Ionatan, astfel jelea: \"Munți din Ghelboa! Nici rouă nici ploaie să nu mai cadă peste voi! Cum au căzut vitejii în mijlocul luptei? Cum a murit lonatan pe înălţimile tale! Întristat sunt după tine, frate Ionatane! Tu erai bucuria mea; dragostea ta către mine era uimitoare!\". Ascultă Doamne, rugăciunea pe care eu, smeritul, Ți-o înalț din inimă curată, dar frântă de durere precum ai ascultat rugăciunea Fiului Tău și Mântuitorului nostru, Care, venind în Betania și aflând mort pe prietenul Său Lazăr, S-a întristat cu duhul și-l plângea în fata iudeilor văzându-L, au grăit: ,lată cât îl iubea de mult!\". Dă, Doamne, sufletului robului Tău (N) iertare păcatelor câte ca un om, cu știință sau fără stiință, a săvârșit în această viață și-l asază pe el în cortul drepților și sfinților care din veac au plăcut Ţie; că Dumnezeul milei și al îndurărilor ești și binecuvântat și proslăvit în vecii vecilor. Amin", "tags": ["prayer"], "read_time_minutes": 2}, {"id": 24, "title": "Rugăciune la vreme de boală grea, pe patul de operație", "content": "Doamne Iisuse Hristoase, Dumnezeul meu, Cel Ce ai așezat sănătatea în firea cea dintâi a omului, pe care eu am stricat-o prin păcat, iartă-mi, asemenea slăbănogului din Evanghelia Ta mai întâi păcatele, ca apoi să mă ridici și din patul durerii. Doamne, Dumnezeul meu, Cel Ce ai pus pe om stăpân peste toată zidirea și, ca să o poată stăpâni, ai binecuvântat să pătrundă cu mintea sa tainele acestei zidiri, înţeleptește, Doamne, pe medicii spre care m-ai trimis, ca să înțeleagă prin harul Tău ceea ce s-a stricat în trupul meu, și pune-le în minte leacul potrivit. Cu această nădejde merg să caut ajutor de la oameni, iar Tu, Făcătorul meu, pentru rugăciunile sfinților Tăi a căror mijlocire o cer, nu o lăsa desartă, ci redă-mi sănătatea dintâi și mă înțelepțeşte să o prețuiesc cum se cuvine; dacă nu, mai bine ajută-mă să port boala spre mântuire. Așa, Doamne, Stăpânul meu întărește-mă mă luminează și degrabă ridică din patul durerilor, ca neîncetat să-Ți cânt și să Te laud, totdeauna, acum și pururea şi în vecii nesfârșiți. Amin.", "tags": ["prayer"], "read_time_minutes": 1}, {"id": 25, "title": "Rugăciune la ziua nașterii și a numelui", "content": "Dumnezeule Preasfinte, cum voi putea să Îți mulțumesc cu vrednicie pentru viața pe care mi-ai dat-o? Tu m-ai chemat dintru adâncul neființei întru ființă. Tu, întru bunătatea Ta m-ai păzit până acum, mi-ai fost ajutător în necazuri și ai împlinit toate cele de trebuință mie. Tu ești Cel Ce priveghezi asupra mea, îndrepţi pașii mei în calea cea dreaptă și în ispită îmi ești Apărător. Când mă abat pe căi pierzătoare, Tu mă întorci la calea poruncilor Tale, când mă poticnesc, îmi ești sprijinitor, când cad, mă ridici și, când mă rătăcesc, mă întorci și-mi deschizi părinteștile Tale brațe. O, cât de nemărginite sunt darurile Tale pentru mine învrednicindu-mă acestei vieți și în fiecare zi arătându-mi semne ale părinteștii Tale bunătăți și purtări de grijă. Plin, dar, de o vie recunostinţă, Ţie îți închin toate zilele vieții mele și mai ales această zi de sărbătoare pentru mine. Și mă rog cu umilinţă ca, întru bunătatea Ta, să nu mă părăsești, în toată viata mea și întru înțelepciunea Ta să mă povățuiești totdeauna în calea binelui și a fericirii, pentru rugăciunile și mijlocirile sfântului (numele căruia l-ai primit la Botez) și ale Preacuratei Maicii Tale. Amin.", "tags": ["prayer"], "read_time_minutes": 1}, {"id": 26, "title": "Rugăciune pentru binefăcătorul tău", "content": "Dumnezeule al dragostei, Ție sunt dator a-Ți mulțumi pentru dulcele simțământ a dragostei și ocrotirii, de care mă bucur. O, Cel Ce esti izvorul tuturor bunătăților. revarsă binecuvântarea și binefacerile Tale peste acela pe care inima mea îl cinstește și îl iubește, peste robul Tău (N). Apără-l de toate primejdiile ce bântuie viața muritorilor pe pământ. Fă să răsară asupra lui întotdeauna un soare strălucitor, ca să risipească norii grijilor și ai suferințelor din viaţa lui. Umple inima lui de bucuria mântuirii Tale, povățuiește-i pașii pe căi drepte, în scopul mântuirii și al fericirii. Nu lăsa ca apăsătoarele suferințe să-i înnoureze fruntea și să-i amărască inima. Nenorocirile lui să nu facă a i se coborî lacrimi în ochi, inima lui să nu fie jertfă întristărilor. Fă ca fiecare din zilele lui să fie o frumoasă zi de primăvară, viața lui să se asemene unui râu limpede și lin, ce curge prin grădini înverzite și pline de flori. Iar dacă va fi amenintat de nenorocire, fii Apărătorul și Ocrotitorul lui, precum el este apărătorul meu. Ori în ce parte va merge sau se va afla, umbrește-l cu bunătatea și apărarea Ta. Dă-i, Dumnezeul meu, toate plăcerile și toate bucuriile iertate muritorilor care păzesc poruncile Tale și fac bine aproapelui lor. Îngerul Tău cel bun să-l însoțească și să-l păzească în toate zilele lui și, după o viaţă lungă, plină de binefaceri și fapte bune, să se învrednicească a dobândi bunătățile Tale cele fără de sfârșit, gătite tuturor celor ce lucrează virtutea. Amin.", "tags": ["prayer"], "read_time_minutes": 2}, {"id": 27, "title": "Rugăciune pentru buna înţelegere între soții căsătoriți și părinţii lor", "content": "Doamne Iisuse Hristoase, Cel Ce prin Pătimirile Tale mântuitoare, pe care le-ai primit de bună voie, răstignit fiind pe Crucea Golgotei, ai sfăramat puterea diavolului și ne-ai împăcat pe noi, oamenii, cu Părintele nostru Cel Ceresc și pe unii cu alții, Tu ai zis: ,Pace vă las vouă, pacea Mea o dau vouă\". Te rugăm, Doamne lisuse, dă-ne pacea Ta și nouă, robilor Tăi uniți prin Taina Cununiei, ca și părinților noștri. Stinge cu puterea Ta toate neînțelegerile dintre noi. Ajută-ne ca toți să ne luptăm cụ patimile care ne stăpânesc, cu deprinderile și obiceiurile rele care tulbură pacea și buna viețuire în familia noastră. Dă-ne înțelepciunea cea de la Tine, ca să trăim într-un cuget, cinstindu-ne unii pe alţii. Cu harul Tău, lucrează în mintea și în inima părinților noștri și a noastră, ca să nu facem deosebire între fiu și noră, între părinți și socri. Dă-ne să înțelegem că prin Sfânta Taină a Nunții, părinții unuia devin și părinţii celuilalt. Doamne Atotputernice zdrobește toată răutatea, tot egoismul și toată îngustimea de minte și întărește între noi credința, că mai scumpe sunt iubirea, pacea și unirea decât vrajba și cearta. Ajută-ne, Doamne, să ne cinstim unii pe alții fără să ținem seama de osebirile dintre noi; să-l îngăduim pe celălalt aşa cum este el, cu înţelegere, cu răbdare și cu dorinta de a fi bine pentru toți. Bunule Doamne, Te rugăm, ca pe noi și pe părinții noștri să ne îndrumi mereu spre tot lucrul bun și Ție bineplăcut, să ne dai dragoste şi râvnă pentru rugăciune și nevoință duhovnicească, cu post și cu metanii, care slăbesc în noi puterea celui rău, că Tu ești Cârmuitorul vieții noastre și Ție slavă înălţăm, împreună și Părintelui Tău Cel fără de început și Preasfântului și Bunului și de Viaţă Făcătorului Tău Duh. Amin.", "tags": ["prayer"], "read_time_minutes": 2}, {"id": 28, "title": "Rugăciune pentru bunul sfârșit al vieţii", "content": "Doamne Iisuse Hristoase, Dumnezeul îndurării, cad înaintea Ta cu inimă plină de durere, Ție Îți încredințez ceasul cel din urmă al vieții mele. Când picioarele mele reci îmi vor da să înţeleg că această corabie a vieții mele este aproape de limanul său. Milostive Iisuse, fie-Ți milă de mine. Când ochii mei întunecați și tulburi din pricina morții ce se apropie vor căuta stăruitor spre Tine, mult-Milostive Iisuse, fie-Ți milă de mine. Când mâinile mele tremurătoare și amorțite nu vor mai putea strânge Crucea Ta și fără de voie o vor lăsa să cadă pe patu durerii mele, mult-Milostive Iisuse, fie-Ți milă de mine. Când obrajii mei galbeni, precum ceara, și buzele mele învinețite vor stârni frică și milă celor ce vor fi în jurul meu, când păru capului meu, ud de sudorile morții, se va ridica în sus și va vesti că sfârsitul este aproape, Mult- milostive Iisuse, fie-Ți milă de mine. Când urechile mele vor fi gata să se închidă pentru tot deauna la vorbele oamenilor și se vor deschidă la glasul Tău, care va rosti judecata cea neschimbătoare de care atârnă soarta mea pentru vecie, mult-Milostive Iisuse, fie-Ți milă de mine. Când mintea mea va fi îngrozită de închipuiri înspăimântătoare și sufletul meu, tulburat de întristarea morţii și de vederea fărădelegilor mele, se va lupta cu duhurile întunericului care vor voi să îmi răpească mângâierea acoperindu-mi ochii ca să nu caut la îndurarea Ta și să mă arunce în deznădejde, mult-Milostive Iisuse, fie-Ți milă de mine.  Când voi vărsa cele din urmă lacrimi, primește-le ca pe o jertfă curăţitoare, după care să-mi dau sufletul cu bună pocăință și în clipa aceea înfricoșată, mult-Milostive Iisuse, fie-Ți milă de mine. Când inima mea istovită de durerile morții abia va mai bate și va fi cuprinsă de fiorul sfârșitului și zdrobită de zbuciumul luptei cu vrăjmașii mântuirii mele, mult-Milostive Iisuse, fie-Ți milă de mine. Când rudeniile și prietenii, îndurerați de starea în care mă aflu, se vor aduna în jurul meu și Te vor chema în ajutor cu multă dragoste pentru mine mult-Milostive Iisuse, fie-Ți milă de mine. Când simțurile mele se vor desprinde de lumea aceasta, care va dispărea cu totul pentru mine și eu voi geme sub povara amărăciunii ieșirii sufletului și a chinurilor morții, mult-Milostive Iisuse, fie-Ți milă de mine. Când sufletul meu se va înfățișa înaintea Ta și va vedea pentru întâia oară strălucirea cea nespusă a slavei Tale, nu-l lepăda de la fața Ta, ci primeste-l în sânul cel dulce al îndurării Tale, mult-Milostive Iisuse, fie-Ți milă de mine. Doamne lisuse Hristoase, Fiule și Cuvântul lui Dumnezeu, pentru rugăciunile Preacuratei Maicii Tale, ale Sfântului Înger Păzitor al vieții mele, ale Părintelui meu duhovnic și ale tuturor sfinţilor Tăi miluieste-mă pe mine, păcătosul, spurcatul și necuratul, acum și în ceasul morții, la trecerea prin vămi și în Ziua Judecății și-mi iartă păcatele mele pe care le-am făcut din copilărie și până acum. Amin.", "tags": ["prayer"], "read_time_minutes": 3}, {"id": 29, "title": "Rugăciune pentru cei adormiți", "content": "Pomenește, Doamne, pe cei ce in nădejdea învierii și a vieţii celei ce va să fie au adormit, părinți și frați ai nostri și pe toți cei care în dreapta credință s-au săvârșit, și iartă-le lor toate greșelile pe care cu cuvântul sau cu lucrul sau cu gândul le-au săvârsit și-i  așază pe ei, Doamne, în locuri luminoase, în locuri de verdeată, în locuri de odihnă, de unde au fugit toată durerea, întristarea și suspinarea și unde cercetarea feței Tale veselește pe toți sfinții Tăi cei din veac. Dăruieste-le lor și nouă Împărăția Ta și împărtășirea bunătăților Tale celor negrăite și veșnice și desfătarea vieții Tale celei nesfârșite și fericite. Că Tu ești Învierea și Odihna adormitilor robilor Tăi (N), Hristoase, Dumnezeul nostru, și Ție slavă înălţăm, împreună și Celui fără de început al Tău Părinte și Preasfântului și Bunului și de Viață Făcătorului Tău Duh, acum și pururea și în vecii vecilor. Amin. Cu sfinții odihnește, Hristoase, sufletele adormiților robilor Tăi unde nu este durere, nici întristare, nici suspinare, ci viaţă fără de sfârșit. Amin.", "tags": ["prayer"], "read_time_minutes": 1}, {"id": 30, "title": "Rugăciune pentru cei aflați în judecăți ", "content": "Doamne Iisuse Hristoase, Dumnezeul nostru, Te rugăm primește rugăciunea aceasta pentru iertarea greșelilor noastre, ale robilor Tăi, și binevoieste a ne milui, a ne auzi și cu milostivire păzește-ne de tot răul și strâmtorarea vrăimașilor nostri. Nu le răsplăti, Doamne, după faptele lor, nici după viclesugul izvodirii lor, ci întoarce-i pe dânșii de la răutatea lor cea cu silnicie spre facere de bine, spre împăcare și spre dragoste. Împreună cu Sfântul Arhidiacon Ștefan, strigăm: Doamne, Dumnezeul izbăvirilor, să nu socotești păcatul vrăimașilor celor ce ne urăsc și ne asupresc pe noi, ci, cu dreapta Ta cea atotputernică, scapă-ne și ne izbăveste de toată prigonirea şi de sfatul lor cel viclean, risipind meșteșugirile lor. Gândul lor îl îndreaptă spre adevărul și dreptatea Sfintei Tale Evanghelii, ca să nu piară în răutățile lor. Iubitorule de suflete, Doamne, Cel Ce Te-ai rugat pentru cei ce Te-au răstignit, milostivește-Te asupra noastră și dezrădăcinează dintre noi și vrăjmașii noștri toată vrajba și ura, toată nedreptatea și lucrul cel rău și împacă-ne, Doamne, cu puterea Ta. Înrădăcinează între noi dragostea cea nefățarnică, dreptatea și adevărul, precum și viata cea cu fapte bune, întru sporirea credinței, că Tu ești Cel Ce izbăvești pe cel sărac de cel puternic și Ție slavă înălţăm, împreună și Tatălui și Sfântu]ui Duh. Amin.", "tags": ["prayer"], "read_time_minutes": 2}, {"id": 31, "title": "Rugăciune pentru cei din închisori", "content": "Dumnezeule, întru tot Îndurate, Cel Ce pe Manase prin rugăciune l-ai slobozit din legături și din amare închisori, și pe robii Tăi (N), care prin noi acum se roagă, din închisoare slobozeşte-i și din tot răul și primejdia izbăveste-i, ca un Iubitor de oameni. Ca un izvor al îndurări și noian al bunătăţii, Hristoase Dumnezeule nu trece cu vederea pe cei ce sunt în supărări și în nevoi și care cu credință Te cheamă pe Tine ci, ca un Îndurat, miluiește-i și din închisoare degrabă slobozește-i, ca să-Ți cânte Ție: Aliluia. Doamne Iisuse Hristoase, Dumnezeul nostru, Cel Ce ai slobozit pe iubitul Tău Apostol Petru din legături și din temniță fără nicio vătămare. cu umilință ne rugăm Ție: primește cu milostivire și rugăciunea aceasta pentru iertarea păcatelor robilor Tăi (N), ce sunt închiși în temnită și cu rugăciunile aceluia, ca un Iubitor de oameni, cu dreapta Ta cea întru tot puternică, din tot răul și primejdia izbăvește-i și-i slobozește că Bun și Iubitor de oameni Dumnezeu ești și Ție slavă Îți înălțăm, împreună și Părintelui Tău Cel fără de început și Preasfântului și Bunului și de Viață Făcătorului Tău Duh. Amin.", "tags": ["prayer"], "read_time_minutes": 1}, {"id": 32, "title": "Rugăciune pentru călătorie", "content": "Doamne Iisuse Hristoase, Dumnezeul nostru, Cel Ce ești Calea, Adevărul și Viața; Cel Ce ai slobozit cu slavă pe Iosif de prigonirea fraților săi și l-ai povățuit în Egipt și, cu binecuvântarea bunătăţii Tale, l-ai făcut să sporească în toate; Cel Ce ai trimis lui Isaac și lui Tobie înger păzitor, împreună-călător; Cel Ce cu Luca și Cleopa împreună ai călătorit la Emaus și prin minunata Ta cunoaștere veseli i-ai făcut să se întoarcă la Ierusalim, Însuți, Stăpâne, călătorește și acum, cu harul și dumnezeiasca Ta binecuvântare, cu mine, robul Tău, și mă fă să sporesc în tot lucrul bun, ferindu-mă de toată întâmplarea cea rea. Și astfel, cu pace, sănătate și bună sporire, să mă întorc întru ale mele și toată víaţa mea să proslăvesc Preacinstitul și de mare cuviintă Numele Tău. Izbăveste-mă de tâlhari și de toată bântuiala vrăjmaşilor ucigători de oameni, păzeşte-mi viața nevătămată și sufletul curat de toată întinăciunea mi-l fereşte, Izbăvește-mă de dosădirea oamenilor răi și vicleni și de tot viforul și nefericirea. Dăruiește-mi pace, sănătate și ajutor, ca, sprijinit fiind, să nu mă abat din Calea poruncilor Tale, lăudând și binecuvântând bunătatea Ta cea nemărginită. Că a Ta este Stăpânirea, împărăția, puterea și slava acum și pururea și în vecii vecilor. Amin.", "tags": ["prayer"], "read_time_minutes": 2}, {"id": 33, "title": "Rugăciune pentru căsătorie", "content": "Doamne, Dumnezeul milostivirilor și a toată bunătatea, Cel Ce împlinesti cererilecelor ce Te cheamă cu credință, ascultă si nevrednica mea rugăciune. Doamne, în mâinile Tale este viața mea şi fară de Tine nu pot să-mi împlinesc viața, nici să mă bucur cu adevărat de ea. Știind aceasta și dorind a mă căsători, Te rog ajută-mi să-mi găsesc sotul (soția) rânduit (ă) de Tine, alături de care să-mi trăiesc viața pe care de la Tine o am și pentru care îți mulţumesc. De multe ori ispita singurătății mi-a rănit inima, de multe ori diavolul deznădejdii a lovit în sufletul meu. Cu toată tăria credinței vin la Tine, Doamne. Tu ești singura mea Nădejde. Tu ești Întărirea mea. Tu ești Lumina vieţii mele. Ajută-mă, Doamne, ajută-mă, cum numai Tu mă poți ajuta. Ajută-mă să am și eu o familie bineplăcută Ție, o familie peste care să se reverse mulțimea binecuvântărilor Tale. Ferește-mă de rătăcirile minţii, luminează-mă şi mă înțelepteşte ca să nu fac alegere greșită. Ferește-mă de oameni care caută numai pe cele materiale și de cei atrași spre patimile desfrâului, beției și lenevirii. Să nu mă înșele frumusețea trupului cea degrabă trecătoare, ci să caut mai ales frumusețea sufletească. Doamne, Te rog să nu mă orbească dragostea pătimaşă, nici să mă biruie patimile și poftele rele. Tu știi nepriceperea și mărginirea minții mele. Cu harul Tău izbăvește-mă de slăbiciunile pe care le am. Iubitorule de oameni, vino în ajutorul meu și-mi dăruiește înțelepciune și dreaptă judecată, întărește-mi voința în bine și-mi curăță simțurile mele. Fă să râvnesc din tot sufletul să am o familie sfântă, întemeiată pe piatra credinței adevărate și a iubirii nefățarnice şi curate, nesupusă plăcerilor lumii trecătoare, ca să-mi fle izvor de bucurii și de mântuire. Nu mă lăsa, Doamne, să alerg după lucrurile înșelătoare cu care ne ademenește această lume, ci să caut iubirea pe care Tu ai binecuvântat-o la nunta din Cana Galileii. Să-mi fie familila prilej a-Ți mulțumi în toate zilele vieţii mele. La vreme potrivită, dăruiește-ne copii sănătoși și cinstiți, plini de darurile Dubului Sfânt, ca să ne umple casa de bucurii curate și sfinte. Doamne, ajută-mă să înteleg că nu trebuie astept totul numai de la Tine, ci ca și eu sunt dator să fac ceea ce ține de mine: să mă rog Ție cu stăruință, zi de zi, cercetez Sfânta Ta Biserică să am încredere în învătătura și în rugăciunile să mă spovedesc cât mai des, mărturisindu-mi fără fătărnicie și deplin păcatele și cu hotărâre să-mi îndrept greşelile, îndreptându-mi firea și călăuzindu-mă după întelepciunea poruncilor dumnezeieşti. Ajută-mă, Doamne, ca, prin simțirile și cuvintele mele, prin faptele și prin toată purtarea mea, să mă fac locaș bineplăcut Ţie, pentru ca Tu să lucrezi mereu în sufletul meu. Că Tu eşti Cârmuitorul vieții meleși Ţie slavă înalţ acum şi pururea și în vecii vecilor. Amin.", "tags": ["prayer"], "read_time_minutes": 3}, {"id": 34, "title": "Rugăciune pentru izbăvirea din robia diavolului", "content": "Dumnezeule Cel veșnic, Care ai izbávit neamul omenesc din robia diavolului, Te roę cu umilință izbăvește-mă și pe mine, netreb- nicul, de toată lucrarea duhurilor celor rele. Porunceşte necuratelor duhuri și viclenilor diavoli să se depărteze de la sufletul şi de la trupul meu și să nu mai rămână, nici să se mai ascundă întru mine, Să fugă pentru Numele Tău cel Sfânt şi al Unuia-Născut Fiului Tău și al Făcătorului de viaţă Duhului Tău, fiindcă sunt zidirea mâinilor Tale. Ca, izbăvit fiind cu puterea Ta de toată ispitirea diavolului care lucrează în gândurile, în cugetele, în cuvintele, în simțurile, voința şi în lucrările mele, să viețuiesc cu cuviință, cu dreptate şi curăție, învrednicindu-mă de Preacuratele Tale Taine. Te rog, Doamne, întărește asupra mea paza Ta cea bună și cerească și-mi trimite înger de pace, înger tare, păzitor sufletului și trupului, care să certe și să izgonească de la mine pe tot vicleanul și necuratul diavol, că s-a preaslăvit Numele Tău cel Sfânt, al Tatălui și al Fiului și al Sfântului Duh. Amin.", "tags": ["prayer"], "read_time_minutes": 1}, {"id": 35, "title": "Rugăciune pentru izbăvirea de depresie și de feluritele boli sufletești ", "content": "Stăpâne mult-Milostive, Doamne Iisuse Hristoase, Doctorul sufletelor și al trupurilor noastre, vino și mă vindecă și pe mine, netrebnicul robul Tău. M-am îndepărtat de Tine, am rănit bunătatea și iubirea Ta. Păcătuit-am la cer și înaintea Ta, toată fărădelegea am săvârșit-o, arătatu-m-am lipsit de toată virtutea și sănătatea suﬂetului și a trupului. Slăbănogit-a trupul meu, umplutu-s-a de răutăţi sufletul meu, slăbit-a duhul meu. Stricatu-s-a voia mea, toate se înăbușă și suferă înlăuntrul meu, coborâtu-m-am până în iadul cel mai de jos. Izbăvește-mă, Doamne, de apăsarea și durerea sufletească, și de greutatea inimii care mă stăpânește cu dreptate săvârșit-am tot felul de păcate care mă războiesc, care fac chinul meu de nesuferit. Miluiește-mă, Doamne, că eu singur sunt vinovat pentru această pustiire și pieire a sufletului și a trupului meu. Stăpânitu-m-a iubirea de sine, înrobitu-m-a nepurtarea de grijă, nimicitu-m-a lenevirea! Iartă-mă, Doamne, și vindecă netrebnicul meu suflet. Depărtează de la mine pe duhul cel rău care face de nesuferit sufocarea sufletului și a trupului meu. Ține departe de mine greutatea cea apăsătoare din inima mea. Slobozește-mi sufletul și trupul de toată nepăsarea, întristarea, plecarea spre păcatul firii, mâhnirea, deznădejdea, nepăsarea, nesimțirea, disperarea și amorțirea cea aducătoare de moarte, căci eu de bunăvoie am adus în sufletul meu toate acestea. Iartă-mi, Doamne, mărimea păcatelor, vindecă mulţimea patimilor mele! Ajută-mă ca să nu Te întristez vreodată din pricina patimilor care stăpânesc netrebnicul meu suflet. Ridică de la mine lațul cel greu al păcatului îndepărtează mereu pe tot vrăjmașul şi potrivnicul. Împacă viața și sufletul meu, Doamne! Curățeste-mă de toată întinăciunea sufletului și a trupului, ca să pot scăpa de duhurile viclene care mi se fac mie întuneric și beznă, deznădejde și chin. Ridică-mă din patul durerii și din așternutul răutății. Apăsarea și frica și robia gândurilor îndepărtează-le de la mine! Doamne, facă-Se voia Ta după cum dorești Bunăvointa bunătății Tale să zdrobească pe vrăjmașii mei și pe omul cel vechi cu patimile și cu poftele lui. Fie, Doamne, voia Ta spre mine, încât, bucurându-mă și veselindu-mă să Te urmez fără tristete, cu fața veselă și să Te slăvesc, să-Ți cânt și să Te binecuvântez întru toți vecii. Vino și întărește-mă cu puterea Ta proniatoare, ca să Te preaslăvesc si să-Ti cânt Ție, Domnului preamilostiv, împreună cu Tatăl și cu Duhul Sfânt întru toți vecii. Tu ești Apărătorul meu, împreună cu Preamilostivul Tău Părinte și cu Mângâietorul Tău Duh, în întristările care mă cuprind în toate zilele vieții mele. Miluiește și iartă, Doamne, sufletul și trupul meu cel apăsat și plin de răutate Tu ești Bucuria și Lumina, Învierea și Viața, Primăvara și Paștele desfătării noastre. Tu ai zis: ție îți vestesc că: \"Nu Mă voi depărta de la tine, nici nu te voi părăsi\", Tu, Cel Care Te-ai pogorât până la \"vistieriile iadului\", căutând oaia cea pierdută, adică pe mine. Miluiește-mă, Doamne, pentru rugăciunile Preacuratei, Preabinecuvântatei Maicii Tale, bucuria noastră a tuturor oamenilor și a tuturor sfinților. Amin.", "tags": ["prayer"], "read_time_minutes": 3}, {"id": 36, "title": "Rugăciune pentru izbăvirea și vindecarea celor care săvârșesc păcatul adulterului", "content": "Doamne, Dumnezeul nostru, Sfințitorul nunții celei preacurate Legiuitorul nuntii celei trupești, Păzitorul nestricăciunii i Chivernisitorul cel bun al celor de trebuintă vieţii, Tu ești Cel Ce dintru început l-ai creat pe om și ai zis: \"Nu este bine să fie omul singur pe pământ, să-i facem ajutor potrivit lui\" și aşa i-ai dat femeia, apoi i-ai binecuvântat și ai zis: \"Bărbatul se va uni cu femeia sa şi vor fi amândoi un trup; și pe care Dumnezeu i-a unit, omul să nu-i despartă\". Doamne, voia Ta este ca soții să vadă în familia pe care au întemeiat-o prin Taina Cununiei un aşezământ sfânt, întru care amândoi sunt datori, cu credință, dragoste curată, cinste desăvârșită, îndelungă răbdare și dăruire, să slujească până la capătul vieții. Pentru sfințenia nunții și pentru izbăvirea soţilor din păcat, ai zis: ,Să nu săvârşeşti adulter! Cine se uită la altă femeie cu gând de desfrânare a și săvârșit adulter cu ea în inima lui\". Şi iarăși, Tu ești Cel Ce ai zis: \"Oricine va lăsa pe femeia sa și va lua alta face adulter cu ea; iar femeia, de-şi va lăsa bărbatul ei şi se va uni cu altul, săvârșește adulter\". Doamne, Dumnezeul nostru, mă rog Ție pentru soţul meu (soţia mea) care și-a călcat jurământul facut la Sfânta Taină a Cununiei și, pentru plăceri pătimaşe, m-a părăsit pe mine, soția (soțul) legi- tim(ă), și trăiește în preacurvie cu alte femei (sau cu alți bărbați); cu putere dumnezeiască, Te rog, strică aceste legături nelegiuite, Doamne, cu stăruință Te rog, scapă-l (o) pe soţul meu (soția mea) din aprinderea patimilor grele care l-au cuprins (au cuprins-o). Scapã-l (o), Doamne, de uneltirile viclene ale diavolilor care-i smintesc mintea, înrobesc voința, îi pervertesc simţurile și îl (o) aprind de desfrânări netrebnice, poftind femeia altui bărbat (poftind bărbatul altei femei) și trăind în adulter. Doamne, fă-l (o) să înţeleagă greșeala în care a căzut și suferința pricinuită prin aceasta în familia noastră și în aceea în care a intrat cu nerușinare. Fă-l (o), Doamne, să înțeleagă că mai presus de aprinderea poftelor desfrânării, care-l (o) stăpânesc, trebuie să fie grija față de copii cărora le-am dat naștere și care au trebuință de amândoi părinții, pentru a primi bună și sănătoasă creștere și pentru viață. Și așa să-și aducă aminte că la Sfânta Taină a Cununiei am jurat credință și cinste unul față de celalalt până la sfârșitul vieții și că \"nici unul nu ne vom abate de la îndatoririle ce le avem unul față de celălalt și față de familia pe care am întemeiat-o\". Fă-l (o) să înţeleagă și să se cutremure de cuvintele că pe ,călcătorul de jurământ il urăște Domnul\". Doamne, findcă soţul (soția) prea mult s-a abătut de la voia Ta, Duhul Tău cel Sfânt l-a părăsit (părăsit-o) și Ți-ai întors Fața Ta de la el (ea), pentru că nu poți vedea urâciunea destrăbălări în care s-a cufundat. Și totuși, pentru iubirea Ta de oameni, deşi soțul meu pătimaș (soția mea pătimașă) s-a făcut netrebnic(ă) cerului și pământului și acestei vieti trecătoare și, cuprins(ă) de acest groaznic păcat al adulterului, s-a făcut rob (roabă) dezmierdărilor vinovate și a necinstit chipul Tău, să nu îngădui ca el (ea), care este făptura Ta, să fie înghițit(ă) de pieire. Iubitorule de oameni, Doamne, Te rog să-l (o) izbăvești pe soțul meu (soția mea) din rătăcirea în care a ajuns, să-i dai căintă adâncă și putere de îndreptare, se întoarcă, luminat(ă) de un gând bun și statornic, în familia noastră. Primește-l (o) pe el (ea), Doamne, ca pe desfrânata, ca pe tâlharul și ca pe fiul cel rătăcit și ridică sarcina cea grea a păcatelor lui (ei). Miluiește-l (o), Dumnezeule, după mare mila Ta și să nu lași ca diavolul să-l (o) nimicească întru totul, ci întoarce-l (o), sprijineşte-l (o), izbăvește sufletul lui (ei) de grelele păcate în care s-a cufundat. Că Tu ești Dumnezeul celor ce se căiesc și Mântuitorul celor ce greșesc și Ție slavă înălţăm, Tatălui și Fiului și Sfântului Duh. Amin.", "tags": ["prayer"], "read_time_minutes": 4}, {"id": 37, "title": "Rugăciune pentru lupta cu păcatul desfrânării", "content": "Doamne, Dumnezeul dreptății, Tăria mea şi Ajutorul și Scăparea mea în ziua cea rea, Tu mântuiesti în vremea necazului: mântuieş-te-mă, că au intrat ape până la sufletul meu; afundatu-m-am în tina adâncului și nu este sprijin de către fața vrăjmașului, cel ce sileste, că a prigonit sufletul meu, calcat-a la pământ viața mea, toată noaptea războindu-mă, m-a necăjit. Binevoiește, Doamne, a mă izbăvi din mâna celui ce nelegiuiește și nedreptăteşte, ca să nu greșesc Ţie, că frica morții a căzut asupra mea și m-a acoperit întunericul. Până cand Te voi chema, Doamne, și nu vei auzi? Striga-voi către Tine ziua și noaptea, și nu vei mântui? Caută din cer, Doamne, și vezi din casa cea sfântă a Ta și a slavei Tale, unde este mulțimea îndurărilor Tale, după mila Ta, că ne-ai răbdat pe noi! Doamne, judecă pe cei ce mă nedreptățesc; nu fi precum un om ce nu aude şi nu poate mântui. Că Milostiv și Iubitor de oameni Dumnezeu ești și Ţie slavă înălțăm, Tatălui şi Fiului şi Sfântului Duh, acum și pururea și în vecii vecilor. Amin.", "tags": ["prayer"], "read_time_minutes": 1}, {"id": 38, "title": "Rugăciune pentru mântuire", "content": "Dumnezeul meu, cred întru Tine și mă rog Ție, întărește-mi credința! Te iubesc, dar sporește-mi dragostea! Mă pocăiesc, dar fă-mi căinta să prisosească! Te slăvesc ca pe Cel Ce ești Ziditorul meu! Te doresc ca pe cea mai înaltă dorire a mea! Îți mulţumesc ca Binefăcătorului meu Cel veșnic! Te chem ca pe puternicul meu Apărător. Dumnezeul meu, binevoiește și  povățuieste-mă cu înțelepciunea Ta, călăuzește-mă cu dreptatea Ta, mângâie-mă cu milostivirea Ta, apără-mă cu puterea Ta. Îți închin, o, Dumnezeule, gândurile, faptele, suferințele mele, ca în viitor să mă gândesc la Tine, să Te mărturisesc, să lucrez după voia Ta, să pătimesc pentru Tine. Doamne, eu voiesc ceea ce voiești Tu, pentru că Tu voiești să mă supun voii Tale și făgăduiesc să fac tot ceea ce voiești Tu. Te rog, cu umilință, luminează-mi mintea, otelește-mi voia, curățeste-mi trupul și  sfintește-mi sufletul! Dumnezeule preabun, ajută-mă să mă curățesc de greşelile trecute, să biruiesc ispitele viitoare și să lucrez cuvenitele virtuții. Umple inima mea de dragoste pentru bunătatea Ta, de ură pentru greşelile mele, de râvnă pentru binele aproapelui și de defăimare a desertăciunilor lumești. Fă-mă să fiu supus mai-marilor mei și cu dragoste către cei mai mici, credincios prietenilor şi iertător vrăjmaşilor mei. Vino, Atotputernce, întru ajutorul meu, ca să biruiesc cele șapte păcate de căpetenie, care sunt pricina tuturor păcatelor, să biruiesc adică mândria, prin smerenie creștinească; iubirea de argint, prin milostenie; invidia, prin dragoste și bucurie pentru binele aproapelui; desfrânarea prin înfrânare și curăție; lăcomia, prin cumpătare; mânia, prin răbdare; lenea, prin bărbăție creștinească. Asemenea să biruiesc și toate celelalte păcate și patimi ce izvorăsc din acestea. Și-mi dă virtuțile creștinești: credința, nădejdea și dragostea. Dumnezeul meu, fă-mă înțelept întru lucrările mele, curajos în primejdii, răbdător în nenorociri și smerit în propășire Nu mă lăsa să uit vreodată a fi cu luare-aminte la rugăciuni și în biserică, cumpătat la masă, grabnic la împlinirea datoriilor și statornic în hotărâri. Doamne, insuflă-mi grija de a avea totdeauna conștiință dreaptă, înfățișare cuviincioasă, vorbire folositoare și purtare în bună rânduială. Dă-mi harul Tău, ca să mă deprind a-mi stăpâni totdeauna patimile, a mă învrednici de darurile Tale, a păzi legea Ta și a dobândi mântuirea. Dumnezeul meu, fă să cunosc cât de mici sunt bunătățile pământesti și cât de mari sunt cele cerești, cât de scurt este timpul acestei vieți și cât de nemărginită este veșnicia. Ajută-mă să fiu totdeauna gata de moarte și să mă cutremur de Judecata Ta, să scap de chinurile cele veșnice și să dobândesc Raiul prin Iisus Hristos, Domnul nostru. Amin.", "tags": ["prayer"], "read_time_minutes": 3}, {"id": 39, "title": "Rugăciune pentru omul bolnav", "content": "Preaputernice și Slăvite Doamne Iisuse Hristoase, Tu, Care ai venit în lume să tămăduiești neputinţele oamenilor, Care nu ai venit să chemi la pocăință pe cei drepți, ci pe cei păcătoși, și ai primit moarte pe cruce pentru mântuirea noastră. din adâncul inimii Te rog să primesti smerita mea nevointă si această mică rugăciune a mea pentru cel încercat de boală! Mântuiește-l, Doamne, precum știi ca un Bun și Iubitor de oameni și rânduiește Tu toate spre folosul său. Că noi neputincioși suntem și nu îl putem ajuta dacă nu ne vei lumina cu harul Tău. De este voia Ta, îl poți pedepsi precum se cade pentru păcatele sale tămăduindu-l cu ierburile amare ale durerii, ca un Doctor priceput, precum vei vrea. Dar, căzând înainea Ta, Te rog, îndură-te de robul Tău, potolește-i fierbințeala, alină-i suferința, ridică-l din patul durerii. Să îi fie această încercare prin care trece spre îndreptarea vieţii, spre început bun mântuirii și spre iertarea păcatelor. Și dacă îi este de folos să ducă mai departe crucea bolii fie, Doamne, după voia Ta, nu după voia noastră. Dăruiește-i lui răbdare și liniște, alungând de la el toată frica și toată deznădejdea, ca să nu fie îngenuncheat de durere și să cârtească sau să cadă în patima mâniei. Ajută-l, Iubitorule de oameni, ca, văzând el mila Ta, să cadă la picioarele Tale cu lacrimi de pocăință și de mulțumire, ca să se învrednicească să audă glasul Tău cel sfânt: \"Iertate îți sunt păcatele!\". Amin.", "tags": ["prayer"], "read_time_minutes": 2}, {"id": 40, "title": "Rugăciune pentru pruncul ce se află în pântecele mamei", "content": "O, mult-Milostive Doamne, Ziditorul și Creatorul cerului și al pământului și al tuturor făpturilor, Cel Ce ai revărsat binecuvântarea Ta asupra soților creștini, iată moștenirea Domnului: copiii, care sunt darul Lui; mulțumesc Ție, Doamne, că m-ai făcut să mă împărtășesc de această binecuvântare și de darul Tău și Te rog: binecuvintează rodul pântecelui meu, sfintește-l cu Duhul Tău Cel Sfânt, ca să intre în rândul copiilor Tăi iubiți, și învrednicește-l a se împărtăși cu Sfintele Taine ale Bisericii Iubitului Tău Fiu, Iisus Hristos, ca prin ele să se sfințească și să se curețe. Doamne, Dumnezeul meu, milostivește-Te de noi și stropește cu isop pruncul acesta, ca să se cureţe și mai alb decât zăpada să se facă. Întărește-l și păzeşte-l în pântecele meu până în ceasul când va trebui să se nască. El nu a fost ascuns de ochii Tăi când a fost zămislit. Tu i-ai dat viață și suflare. Păzește-mă de frică și de duhurile rele. Dăruiește-i înțelepciune și ca trupul lui să crească sănătos, curat și întreg și la ceasul cuvenit să-l nasc cu bine. Dă-mi tărie și putere pentru a naște, grăbește în ajutorul lui și ușurează durerile mele, pentru că acesta este făptura Ta, zidirea puterii Tale minunate, lucrarea milei și milostivirii Tale Adu-Ți aminte de cuvintele Tale; Tu m-ai scos din pântecele mamei mele, Ție Îți aparțin de la naștere, Tu m-ai alinat la sânul mamei, Tu ești Dumnezeul Care știi și vezi nevoile oamenilor. Tu ai spus: Femeia la nastere va suferi pentru că a venit ceasul ei. Doamne, mă rog Ție, binevoiește să alini durerea mea și adu-l în lume pe pruncul Tău acesta viu și sănătos. Ție Ţi-l încredintez, în mâinile Tale îl încredințez, Doamne Iisuse Hristoase, ca să binecuvântezi rodul pântecelui meu asa cum altădată binecuvântai copiii care erau aduși la Tine, spunând: ,,Lăsaţi copiii să vină la Mine, căci a unora ca aceștia este Împărăția Cerurilor\". Mântuitorule, aşa aduc și eu înaintea Ta pruncul acesta, întinde asupra lui mâna Ta. Binecuvântează-l și sfinţește-l când va veni în această lume, binecuvântat și botezat, fă-l om nou și curățeste-l cu Sângele Tău, ca să fie curat și mădular al Trupului Tău al Sfintei Tale Biserici și să fie moștenitorul vieții veșnice. Doamne și Mântuitorul meu, dă-mi putere ca să nasc cu bine acest prunc pe care îl iubesc și să-l cresc în învăţătura creştină și să-l dedic slujirii Tale și Sfintei Tale Biserici. Amin", "tags": ["prayer"], "read_time_minutes": 3}, {"id": 41, "title": "Rugăciune pentru părinții elevilor și ai studenților", "content": "Doamne, Dumnezeul nostru, chemăm necuvântarea asupra tuturor părinților elevilor și studenților noștri și Te rugăm să-i ai sub ocrotirea Ta cea bună și părintească. Întărește-i cu sănătate, cu putere de muncă; dăruieste-le ajutorul Tău cel dumnezeiesc împlinirea multelor și grelelor îndatoriri ce le au în fiecare zi. Doamne, Cel Ce ești \"Pâinea Vieţi\", ajută-i pe toţi părinții să poată aşeza zilnic pe masă pâinea pentru copiii lor. ,,Cel Ce Te îmbraci cu lumina ca și cu o haină\", ajută-i pe toți părinții să aibă cu ce să-şi îmbrace copii. Fii, cu harul și cu binecuvântarea Ta, alături de toți părinții care se îngrijesc să dea copilor lor cele de trebuință pentru școală și învățătură lor pentru viață. Sporeşte, Doamne, în sufletul părinților credința sfântă întru Tine. Sporește nădejdea întru purtarea Ta de grijă. Ascultă-le rugăciunile pe care le îndreaptă către Tine. Îndrumă-le pașii spre Sfânta Ta Biserică, pentru a-Ţi simți puterea Ta nemărginită, precum grija neîncetată ce o ai pentru fecare dintre noi, care nădăjduim întru Tine. Părinte Sfinte, întărește familiile tuturor pe temelia dreptei credințe, a iubirii cinstite şi a păcii statornice, Cu Duhul Tãu cel Sfânt, întăreste dragostea dintre părinți și copiii lor. Alungă din familia lor patimile care pot distruge pacea, unirea și împreuna vieţuire. Luminează mintea părinților cu înţelepciunea Sfintei Tale Evanghelii, ca să înțeleagă îndemnul: \"Ceartă, mustră, îndeamnă\", dar cu bunătate, fără supărare și fără asprime în glas, fără să înjosească şi fără să-i silească pe copii să facă voia lor. Doamne, dă părinților să înțeleagă cât de mare este puterea rugăciunii, findcă rugăciunea stăruitoare, cu lacrimi de pocăință, pentru copii îi izbăvește de toate relele și rătăcirile. Dă, Doamne, și copilor dragoste de rugăciune pentru părinții lor și pentru ei înșiși. Atunci pacea şi iubirea în familii va domni spre binele lor și spre slava Numelui Tău. Amin.", "tags": ["prayer"], "read_time_minutes": 2}, {"id": 42, "title": "Rugăciune pentru statornicirea păcii și a unirii în familie", "content": "Dumnezeule Cel preacurat şi Ziditorule toată făptura, Care, din iubirea Ta de oameni, ai  făcut bărbat și femeie și i-ai binecuvantat zicând: , Creşteți și vă înmultiți și stăpâniți Pământul\" şi pe amândoi i-ai arătat un trup prin însoțirea Sfintei Taine a Nunții, auzi-ne pe noi. Doamne, pentru binele nostru și pentru împlinirea menirii familiei, ai rânduit ca soții să-şi trăiască viața în cinste desăvârșită și în iubire curată, în pace și bună întelegere, în îndelungă răbdare și stăpânire de sine, păstrând credința întru Tine, precum am făgăduit la Sfânta slujbă a Cununiei că vom păzi legătura dragostei și a unirii dintre noi ,,curată, neîntreruptă, dreaptă și cinstită și că nu ne vom abate de la datoriile ce le avem unul față de altul\". Părinte Preasfinte, pe soțul meu (soția mea), care și-a călcat jurământul, iartă-l (iart-o). Viața noastră de familie este tulburată de patimi și de fărădelegi, de aceea Te rog izbăvește-ne de tot răul diavolesc care strică dragostea și unirea dintre noi. Cu puterea Ta dumnezeiască și cu lucrarea harului Preasfântului Tău Duh, arde tot răul care-L stăpâneste pe soțul meu (soția mea), strică toate farmecele și dezrădăcinează din viața lui (ei) și din familia noastră patima beției, a desfrânării, a iubirii trupeşti, a leneviri, a lăcomiei, a dorinței de răzbunare; zdrobeşte, Doamne, și dezrădăcinează dintre noi nerușinarea, iubirea de ceartă, neastâmpărul și tot cugetul viclean. Îmblânzeşte-l (o) cu harul Preasfântului Tău Duh; trezește-l (o) din beţia patimilor, salvează-l (o) din vâltoarea ispitelor care-l (o) împresoară; stinge-i aprinderea poftelor vătămătoare care-l (o) duc la pieire; izbăveşte-l (o) din tot răul diavolesc ce se lucrează în gândurile și în cuvintele lui (ei) mincinoase, în simţirea lui (ei) pervertită, în voința încremenită și în rătăcirea umbletului lui (ei). Cu putere dumnezeiască, îndepărtează, Doamne, de la familia noastră pe toţi văzuții și nevăzuții vrăjmaşi, pe oamenii răi, pătimaşi și nerușinați care tulbură pacea casei noastre şi pacea dintre noi. Ruşinează și înfrânge răutatea celor ce dezbină familiile. Atotputernice Doamne dezrădăcinează dintre noi patima iubirii de sine, răceala față de familia noastră și înrădăcinează iubirea curată a unuia față de celălalt și față de copiii noștri. Fie-Ți milă de noi şi de copiii noștri și curăță-l (o) pe soțul meu (soția mea) de patimi. lartă-ne de păcatul uciderii și al lepădării de prunci din pântece, ca să nu ne ajungă pedeapsa pentru greul păcat. Milostive Mântuitorule, Tu nu voiești pierderea păcătoșilor, ci vrei ca să se întoarcă la Tine și să fie vii. Pune în inima soțului meu (soției mele), care a greşit și rătăceste, căință adevărată și dorință nemincinoasă de îndreptare. Ajută-l (o), cu puterea Ta, să se întoarcă la viața curată în sânul familiei, viețuind în pace și în unire cu mine și cu copiii noștri. Iar mie, celei (celui) ce mi-am păstrat cu darul Tău cinstea, Te rog, Doamne, sporește-mi credința și nădejdea către Tine, făcându-mă să înțeleg că Tu Singur ești Nădejdea și Scăparea noastră. Dă-mi îndelungă răbdare, putere de stăpânire şi inimă lesne iertătoare. Păzeşte-ne familia ca o casă însuflețită a Sfântului Duh și Preacuratelor Tale Taine. Ocrotește-ne cu îngeri de pace, păzitori sufletului şi trupului nostru, care să certe și să izgonească de la noi și de la familia noastră pe tot vicleanul şi necuratul diavol. Ca şi prin familia noastră să se preamărească Preasfânt Numele Tău, al Tatălui și al Fiului și al Sfântului Duh. Amin", "tags": ["prayer"], "read_time_minutes": 3}, {"id": 43, "title": "Rugăciune pentru unitatea poporului și pentru binele patriei a Sfântului Calinic de la Cernica)", "content": "Doamne, Dumnezeul părinților nostri, Tu Care ai scăpat neamul lui Israil din robia Egiptului și l-ai dus în pământul făgăduinței întoarce-ți privirile și către fii României și-i luminează pe dânşii pentru fericirea patriei. Cu focul Tău cel atotputernic, curăță inimile lor și revarsă asupră-le duhul de dreptate și de frăție. Precum, în veacurile trecute. Tu le insuflai bărbăția și-i făceai a învinge pe cei ce voiau a le cotropi căminele, așa și astăzi, Doamne. insuflă-le iubirea de țară, pentru ca toți să-și dea mâna spre a face binele. Cu Sfântul Tău Duh, fă, Doamne, ca românii să aleagă pe cei mai vrednici și mai tari în credința lor spre a sprijini dorinţele folositoare țării. Doamne, Dumnezeul părinților noștri, Tu ești drept și atotputernic; nu vei părăsi pe cei ce nădăjduiesc întru Tine. Ajută-i, Doamne, în ziua încercării, ca din inimă curată să poată lăuda Sfânt Numele Tău în veacul veacurilor. Amin.", "tags": ["prayer"], "read_time_minutes": 1}, {"id": 44, "title": "Rugăciune pentru vrăjmași", "content": "Doamne, învată-mă să-Ți cunosc mărirea și bunătatea. Dă-mi inimă curată și lesne iertătoare și căință pentru supărările ce le-am făcut altora. Fă să am dragoste creștinească și să pot răbda cu pace toate necazurile ce-mi vin din partea lor, făcând porunca Ta. Ajută-mă să nu mai fac rău celor ce-mi fac rău; pe cel ce mă blesteamă, să îl binecuvântez. De va flămânzi vrăjmașul, să îi dau pâine; iar de va înseta, să îl adăp. De va cădea, să îl ridic şi, de se va rătăci, să îl povătuiesc. Doamne, eu nu sunt decât un om neputincios. De aceea, ajută-mă cu darul Tău să fiu statornic în poruncile Tale. Trimite binecuvântările Tale peste vrăimașii mei și întoarce inima lor cu dragoste asupra mea. Alungă suferințele și neodihna ce-mi vin de la ei și ne împacă pe noi. Dă-mi pacea Ta, Doamne, ca să putem viețui pe pământ cu pace, cu bucurie și să-Ți zicem în unire, cu fata senină și cu inima curată: ,,Și ne iartă nouă greșelile noastre, precum și noi iertăm greşiților noștri\". Că Ţie se cuvine slava, cinstea și închinăciunea în veci. Amin.", "tags": ["prayer"], "read_time_minutes": 1}, {"id": 45, "title": "Rugăciune pentru împăcare", "content": "Doamne Iisuse Hristoase, Fiul lui Dumnezeu. Cel Unul Născut din Tatăl mai înainte deveci. Care de bunăvoie ai primit moartea pe pentru mântuirea neamului omenesc cruce și, ca un mieluşel fără de glas împotriva celui ce-l junghie, așa nu Ţi-ai deschis gura; căci pe cruce fiind răstignit între cei doi tâlhari si batjocoririle de la cei doi potrivnici primind, spre cer Ti-ai ridicat ochii si cu bunătate Te-ai rugat: ,,Părinte, iartă-le lor, că nu stiu ce fac\". Tu, Doamne, ne-ai învătat să nu stăm împotriva celor răi si ai zis: ,De te va lovi cineva peste obrazul cel drept întoarce-l Şi pe cel stâng\"Asemenea Tu ne-ai poruncit zicând: ,Iubitpe vrăjmașii voștri, binecuvântaţi pe cei ce vă blesteamă, faceti bine celor ce vă vatămă și vă prigonesc, ca să fiti fii ai Părintelui vostru cel din ceruri, căci El răsare soarele Său peste cei buni și peste cei răi si plouă peste cei drepți şi peste cei nedrepţi\". Tu Însuți, întru tot Bunule Împărate, caută la mine, nevrednicul robul Tău, și dă-mi tărie, ca să nu mă mânii împotriva vrăjmașului meu și să nu-i întorc lui loviturile cu răzbunare, căci ,numai al Meu este a răzbuna\", grăiește Domnul; iar nouă, fặpturilor celor după chipul și asemănarea Ta. ne-ai poruncit Tu Însuți, \"ca să nu apună soarele peste mânia voastră\" și daruri la sfintele Tale altare să nu aducem până nu ne vom fi împăcat mai întâi cu cei în neîntelegeri cu noi. Tu deci, Care în luminoasa și sfânta rugăciune ,Tatăl nostru' ne înveţi să ne rugămzicând: \"Și ne iartă nouă greșelile noastre, precum și noi iertăm greșiților nostri\", ajută-mi, Doamne, ca, potrivit cuvintelor Tale, să răsplătesc cu bine celor ce mă urăsc, celor ce mă vatămă și celor ce mă prigonesc. Dă-le, Doamne, pacea Ta, luminează-le mintea, ca să Te cunoască pe Tine și poruncile Tale, curățește-le inima și o mlădie, ca să-și vadă greșelile și să se căiască de nedreptățile lor! Nu-i lăsa pe ei, Doamne, în rătăcire și în păcat! Trimite-le lor binecuvântarea Ta, ca să se întoarcă și să se mântuiască și să fie vii întru Împărăţia Ta! Iar mie, Stăpâne, dăruieşte-mi duhul curăției, al gândului smerit, al răbdării și al dragostei pentru ca în pace și cu bucurie să grăiesc către Tine unele ca acestea: ,,Iartă-ne nouă greselile noastre, precum și noi iertăm greșiților noștri\", Doamne, miluieste pe cei ce mă urăsc, se sfădesc cu mine și mă ocărăsc, asemenea şi pe cei ce mă grăiesc de rău, ca nu cumva vreunu dintre ei să pătimească ceva rău pentru mine. necuratul, nici în veacul acesta de acum, nici în cel ce va să fie. Ci-i sfinteste pe ei cu mila Ta și-i acoperă cu bunătatea Ta, Preabunule Stăpâne. Amin.", "tags": ["prayer"], "read_time_minutes": 3}, {"id": 46, "title": "Rugăciune pentru înmulțirea dragostei și dezrădăcinarea urii și a toată răutatea", "content": "Doamne Iisuse Hristoase, Dumnezeul nostru, primește rugăciunea aceasta pentru iertarea păcatelor robilor Tăi (N), pe care binevoiește a-i milui și a-i auzi și cu milostivire păzește-i de tot răul și de asuprirea vrăjmaşilor văzuți și nevăzuţi și totdeauna le ajută să Te iubească pe Tine, pe aproapele, unul pe altul şi între dânşii, și să facă tot binele, spre a se învrednici de bunătățile Tale cele cerești. Doamne, Dumnezeul nostru, caută din înălțime, ca un Bun, asupra inimilor robilor Tăi (N), care sunt lipsite de dragoste și de unire și îimpresurate de spinii urii și ai altor păcate. O picătură din harul Preasfântului Tău Duh coborând peste dânsele, să le roureze în chip bogat, ca să aducă roade bune, și din dragostea cea către Tine să sporească în fapte bune și să petreacă în dragoste și unire. Cu sârguință Te rugăm, ca pe un Dătător de bine și Dumnezeu al nostru, degrabă ne auzi și cu iubire de oameni îi miluiește. Ca desăvârșiți în dragostea Ta, Doamne Dumnezeul nostru, să fie robii Tăi (N) și să aibă dragoste nefățarnică față de aproapele, îmblânzeste-i cu harul Preasfântului Tău Duh, Stăpâne. Pentru aceasta, Milostive, cu dragostea Ta și a unuia către altul învăpăiază sufletele și inimile lor. Rugămu-ne, ca unui Milostiv. degrabă ne auzi și, ca un Îndurat, miluiește-i pe dânşii. La Tine, deci, scăpăm și pe Tine Te rugăm să depărtezi de la noi orice rău pierzător de suflet și să ne ajuți a birui toate ispitele ce ne învăluiesc. Tu ești Întărirea, Scăparea și Izbăvitorul nostru, Hristoase Dumnezeule, și Ție slavă înălțăm, împreună și Celui fără de început al Tău Părinte și Preasfântului și Bunului și de Viață Făcătorului Tău Duh. Amin.", "tags": ["prayer"], "read_time_minutes": 2}, {"id": 47, "title": "Rugăciune pentru întemeierea unei familii", "content": "Doamne Iisuse Hristoase, Dumnezeul nos- tru, cu cuvântul Sfintei Tale Evanghelii ne îndemni: „,cereți și vi se va da, bateți și vi se va deschide\". Te rog, Doamne, ascultă cere- rea mea întru credincioșia Ta, auzi-mă întru dreptatea Ta. Primeşte rugăciunea mea și mă dezleagă de tot răul care mă stăpânește și-mi dă binecuvâtarea Ta pentru întemeierea unei familii. Să nu laşi, Doamne, ca vrăjmaşul dia- vol și oamenii vicleni să prigonească sufletul meu, nici viața mea s-o calce în picioare. Caută cu milostivire spre mine și izbăveş- te-mă de supărările cele rele ale oamenilor răi, ale vrăjitorilor, ale fermecătorilor şi ale diavo- lilor şi mă dezleagă din toate legăturile, pen- tru că Ție toate îți sunt cu putință. Îndurate Doamne, iartă-mă și mă dezleagă de toate bles- temele, de toate afuriseniile și de jurămintele nedrepte; dezleagă-mă de patima mândriei, a beției, a fumatului, a desfrânării, a desfrânării împotriva firii; dezleagă-mă de patima lene- virii, a nesimțirii, a lăcomiei, a urii şi de alte nelegiuiri şi necurății săvârşite de mine, pre- cum şi de pornirile păcătoase pe care le port ca povară de la Pärinții si înaintaşii mei. Întru mila Ta, dezleagã-mà,\" Doamne, de păcatul batjocoririi părinților, de fărădelegea dezbinării vreunei familii sau trăirea concubinaj sau cu persoane căsătorite. Dezleagă-mă din fărălelegerea uciderii și a lepădării de prunci din pântece. Iartă-mă, Doamne, și mă dezleagă de puținătatea credinței, a nepurtării de grijă fată de sufletul meu, de necinstirea celor sfinte de alte năluciri și lucrări diavolești. Iubitorule de suflete, Doamne, Te rog să nu-Ți întorci faţa Ta de la mine şi să nu mă laşi să vieţuiesc în întunericul patimilor şi în deprinderi păcătoase. Trezește-mă din aprinderea trupească; izbăvește-mă de ispite și de tot răul ce-mi poate distruge sufletul și trupul sau perverti viața și care mă îndepărtează de binecuvântarea Ta. Pentru tot ce am greșit înaintea Ta, Milostive Doamne, iartă-mă și mă dezleagă de orice legătură care a pus stăpânire pe mine şi mă învrednicește să dobândesc de la Tine împlinirea cererilor mele. Întărește-mi credinţa şi nădejdea întru Tine, dă-mi biruinţă în ispite şi sporire în toate virtuțile. Binecuvântează-mă cu binecuvântarea bunătăţii Tale; luminează-mi mintea cu lumina Sfintei Tale Evanghelii; ferește-mă de judecățile greșite, de rătăcirea minții; întărește-mi voinţa în bine şi în virtute; curăță-mi şi-mi îndreptează simțirile, încât, cu inimă curată și cu minte luminată, să dobândesc împlinirea cererii mele pentru o căsătorie sfântă. Doamne, prin purtarea Ta de grijă se îndreptează viaţa omului pe pământ și Tu ești nădejdea sufletului meu. Duhul Tău cel Sfânt să-mi descopere calea pe care să mă îndrept în această viață Si să mă povățuiască spre ființa rânduită de Tine pentru a fi împreună pentru totdeauna. Că numai Tu, Doamne, știi ceea ce este de folos pentru sufletul și trupul meu. pentru viața și pentru familia pe care mi-o doresc. Deschide-mi inima și mi-o umple de iubire curată față de soțul (soția) trimis(ă) de Tine pentru o bună căsătorie. Ajută-mă să nu trăiesc în păcat, fără sfinţirea nunții, ci să-mi încep viața de familie prin binecuvântarea Sfintei Taine a Cununiei, ca să fii de la început Ocrotitorul familiei mele și să dobândesc de la Tine, Doamne, iubirea Ta părintească, ajutorul Tău întru toate și darurile trebuincioase vieții. Că tu ești Cârmuitorul vieții noastre și Ție slavä înălțăm, împreună și Celui fără de început al Tău Părinte şi Preasfântului şi Bunului și de Viațä Făcătorului Tău Duh. Amin.", "tags": ["prayer"], "read_time_minutes": 3}, {"id": 48, "title": "Rugăciune către Sfântul Cuvios Mucenic Efrem cel Nou, pentru cel bolnav", "content": "Sfinte Efrem, Mare Mucenic al lui Hristos, ascultă acum puțina noastră rugăciune pentru cel încercat de boală, robul lui Dumnezeu (N). Venim la tine ca la un doctor ceresc, crezând că vei primi cererea noastră și vei ușura suferințele lui. Ai spus că ai leacuri pentru toate felurile de boli și pentru aceasta nădăjduim că iubirea ta de oameni nu s-a împutinat. Cine poate spune mulțimea minunilor tale? Cine știe câți suferinzi au aflat izbăvire prin rugăciunile tale? Ajută-l, Sfinte Efrem, ajută-l! Roagă-te lui Hristos Dumnezeu pentru (N) și, dacă îi este de folos să fie tămăduit degrabă, fă să se întâmple aceasta spre slava lui Dumnezeu. Iar dacă îi este mai de folos să ducă mai departe crucea bolii, ajută-l să rabde fără să cârtească, ca să primească luminoasa cunună a răbdării. Da, Sfinte Mucenice Efrem, tu ai răbdat suferinte de nedescris, iar viata noastră este plină de desfătări. Dar, chiar dacă suntem păcătoși şi întinaţi prin tot felul de patimi, îndrăznim a ne ruga ţie. Căci nu pentru noi ne rugăm ţie, sfinte, ci pentru bolnavul acesta pe care suferințele l-au îngenuncheat. Fii lui păzitor, povățuitor, ocrotitor și tămăduitor, ca, mulțumindu-ți cu inimă smerită, să Îl slăvească pe Dumnezeul Care te-a acoperit cu harul Său, arătându-te mare făcător de minuni, în vecii vecilor. Amin.", "tags": ["prayer"], "read_time_minutes": 2}, {"id": 49, "title": "Rugăciune către Sfântul Ierarh Calinic de la Cernica, pentru cei bolnavi", "content": "Bineplăcutule al Domnului, Sfinte Părinte Calinic, podoaba Mănăstirii Cernica și crin bine-înmiresmat al Românei, cu credință, cu dragoste și cu evlavie alergăm noi, nevrednicii, la ajutorul și la mijlocirea ta înaintea Tronului Preasfintei Treimi, căci, proslăvit fiind în ceata ierarhilor făcători de minuni și vindecători de boli, ai mare îndrăzneală înaintea Arhiereului celui veșnic, Iisus Hristos, Cel împreună slăvit cu Tatăl și cu Duhul Sfânt. Slujind acum Liturghia cerească împreună cu marii ierarhi, ascultă, rugămu-te, cererea celor care îngenunchează sub omoforul duovnicesc al mijlocirilor tale și cinstesc sfântă icoana ta. Cere de la Domnul Hristos, Doctorul sufletelor și a trupurilor noastre, pentru toți cei bolnavi și suferinzi, ușurare durerilor și tămăduire deplină de feluritele boli sufletești și trupești. Prin harul dăruit ție, îndepărtează, o, Sfinte Părinte Calinic, orice durere și boală de la robii lui Dumnezeu (N), din cap, din creieri, din ochi, din buze, din dinți, din măsele, din nări, din urechi, din grumaji, din piept, din încheieturi, din mâini, din picioare şi din toate mădularele lor, făcându-i grabnic sănătoși, ca și întru aceste minunate tămăduiri și mai presus de fire întoarceri viață să se slăvească de către noi Preacinstitul mare cuviință Numele Atotsfintei de viață Făcătoarei Treimi, iar harul primit de la Dumnezeu prin tine, Sfinte Ierarhe și Părinte Calinic, să se împărtășească neîncetat pretutindeni spre folosul și mântuirea ortodocsilor creştini. Amin.", "tags": ["prayer"], "read_time_minutes": 2}, {"id": 50, "title": "Rugăciune în vreme de necazuri și nenorociri", "content": "Doamne, norii negri ai nenorocirii se grămădesc asupra capului meu şi întristările chinuitoare mă îngrozesc. Dar, deși sufăr, nu cârtesc împotriva Ta, Preabunule, căci Tu esti totdeauna sprijinitorul meu și piatra cea neclintă pe care sunt întemeiate nădejdile mele. Tu cunoști, Dumnezeule, pricinile nenorocirilor și întristărilor mele și îngrijești de viata mea. Cu toate că sufăr, știu că Tu mă iubești și această încredințare îmi dă tărie. Plin de nădejde în dragostea și bunătatea Ta, nu voiesc să mă biruiască împotrivirile sorții, ci mă voi lupta cu curaj și cred că, având ajutorul Tău, voi ieși biruitor. Cel Ce cârmuiești lumea și viața muritorilor, cârmuiește corabia vieții mele, cea izbită de valurile ispitelor, spre liman liniştit; înţelepciunea Ta să mă povățuiască pururea în calea binelui și a fericirii. Pentru rugăciunile tuturor sfinților Tăi și ale Preacuratei Maicii Tale. Amin", "tags": ["prayer"], "read_time_minutes": 1}, {"id": 51, "title": "Rugăciune în vreme de orice nevoie şi primejdie omenească", "content": "Ție unuia am gresit, Dumnezeule, Mântuitorul nostru, și, după păcatele noastre, multe pedepse suntem vrednici de a primi, ci spre a Ta milostivire căutând cu pocăinţă și cu umilinţă, la Tine, Mântuitorul nostru, scăpăm și, cu lacrimi strigăm: Mântuiește-ne de primejdile necazurile și întristările noastre. Când lipseste puterea noastră, nu ne părăsi, Doamne, Dumnezeul nostru, și nu îndepărta mila Ta de la noi, ca să nu zică vrăjmașii nostri: Dumnezeu i-a părăsit pe ei; prigoniți-i și-i prindeţi pe ei, că nu are cine să-i mântuiască. Nu Te depărta le la noi, ci ia aminte spre ajutorul nostru, ca să se rușineze, să se stingă și să se îmbrace cu ocară cei ce caută să facă rău robilor Tăi. Am greșit și fărădelege am făcut și, pentru aceasta, mânia Ta cea dreaptă ne-a ajuns pe noi. Doamne, Dumnezeul nostru, și umbra morții ne-a împresurat și de porțile iadului ne-am apropiat. Deci, către Tine, Dumnezeul nostru, cu umilință strigăm noi, cei îndureraţi Fie-Ţi milă de poporul Tău și nu-l pierde de tot! Doamne, Cel Ce stăpânești moartea și viața, nu ne da morţii pe noi robii Tăi, ci opreste de la noi mânia și urgia Ta, pentru că pier ca fumul zilele noastre. Răniți suntem; ca iarba s-a uscat tăria noastră și pierim de tot din pricina păcatelor noastre. Fie-Ți milă de robii Tăi: întru pocăintă, cu lacrimi, ne rugăm Ție, auzi-ne și ne miluiește. Adu-ti aminte, Doamne că trup suntem și duh ce iese și nu se mai întoarce și, cu milostivire, oprește mânia Ta cea cu dreptate pornită asupra noastră, care, ca și cu o sabie, înainte de vreme, ne tai pe noi. Slăbește boala și tămăduiește-ne, Ca să nu pierim: că nu morţii Te vor lăuda pe Tine, nici cei ce se pogoară în iad, ci noi, cei vii, Te lăudăm și, cu inimă zdrobită suspinând, ne rugăm Ție. Mai mult decât toți Ți-am greșit și fărădelege am făcut, Stăpâne, dar, deși n-am agonisit încă pocăință, primește gândul nostru în locul ei si, înduplecându-Te spre milă, ca un Preapuiernic, slobozește-ne pe noi, robii Tăi, de boala cea aducătoare de moarte și de cumplitele dureri. Să nu-Ți aduci aminte de fărădelegile şi nedreptăţile noastre și să nu intri la judecată cu noi, robii Tăi, nici să te întorci de la noi cu mânie, că, de vei căuta la fărădelegi, Doamne cine va putea să stea în fața Ta? Că praf și țărâna suntem și starea noastră aici este nimic înaintea Ta, ci, ca un Îndurat și de oameni Iubitor, milostivește-Te și nu ne pierde cu mânia Ta, din pricina fărădelegilor noastre. Cel Ce nu voiești moartea păcătoșilor, ci să se întoarcă și să fie vii, ca un Izvor al vieţii, fă-ne vii și pe noi, cei vrednici de moarte, după judecata Ta cea dreaptă că Tu esti Dumnezeu, Cel Ce stăpânești viii și morți - și nu ne pierde cu mânia îngrozirii Tale. Cu strigare tare, întru amărăciunea inimii și cu lacrimi, ne rugăm Ție, auzi-ne și ne miluiește. Cu milostivire caută, Doamne, Dumnezeul nostru, spre pătimirea poporului Tău și Te milostivește spre el, și, precum odinioară, în zilele lui David, așa și acum, poruncește îngerului care și-a întins mâna asupra noastră să nu ne piardă de tot; că și noi, mărturisindu-ne întru pocăință, ca David, strigăm Tie: Am greșit și fărădelege am făcut și nu suntem vrednici de milostivirea Ta. Dar Tu, ca un îndurat, fiind îmblânzit de însăși milostivirea Ta, arată milele Tale cele de demult și ferește-ne pe noi, oile cele cuvântătoare ale turmei Tale, rugămu-ne Ție, degrabă auzi-ne și ne miluiește. Amin.", "tags": ["prayer"], "read_time_minutes": 3}, {"id": 52, "title": "Rugăciunea bolnavului pentru cei ce-l îngrijesc", "content": "Doamne, Dumnezeule al milei și al îndurărilor, trimite harul Tău cel sfințitor peste doctorii care mă îngrijesc și peste ajutoarele lor, acoperindu-i cu harul Tău ca un Bun și Iubitor de oameni. Călăuzește-i Tu, Doamne, în tot ceea ce vor să facă spre binele meu. Să nu sufăr cum a suferit femeia care avea curgere de sânge de doisprezece ani, fără a primi ajutor de la doctori, ci să primesc vindecarea de bolile mele. Să nu se adauge durere peste durerile mele din nepriceperea lor sau din lucrarea celui rău, ci să dobândesc sănătatea mult dorită. Nu în mâinile lor este viața mea, Iubitorule de oameni, ci în mâinile Tale. Mă aflu, Doamne, precum cel căzut între tâlhari, din pricina suferinței care mă apasă. Răsplăteste, Dumnezeule, tot binele pe care mi-l fac doctorii, dăruindu-le înţelepciune, sănătate trupească și sufletească și tot lucrul bun pe care ei îl cer de la Tine. Răsplăteste, Dumnezeul nostru, toată dragostea pe care mi-o arată frații mei în Hristos care mă cercetează, înmulțind binecuvântările Tale în casele lor. Să fie pentru ei boala mea prilej de a lucra cele bune, ca să se vădească astfel în inimile lor iubirea pe care ai cerut-o celor ce Te urmează. Nu este poruncă mai mare decât porunca de a Te iubi pe Tine și de a-i iubi pe semenii noștri. Întărește-mă, Dumnezeule Preaslăvite, ca, văzând iubirea pe care mi-o arată, să mă rog ca nici unul dintre ei să nu cadă în cursele vrăjmașului, ci să meargă cu toții pe calea mântuirii. Doamne, Dumnezeule al părinţilor noștri, dacă norii deznădejdii și ai singurătății se vor abate asupra sufletului meu, atunci trimite-mi Tu frați care să mă cerceteze și să mângâie sufletul meu. Ca, văzând grija lor pentru mine, păcătosul, să Îți mulțumesc Ție, Celui Care prin pronia Ta cea dumnezeiască porți de grijă robilor Tăi, și să Te laud și să Te slăvesc în vecii vecilor. Amin.", "tags": ["prayer"], "read_time_minutes": 2}, {"id": 53, "title": "Rugăciunea bolnavului înainte de operație ", "content": "Doamne, Dumnezeul meu, mărturisesc înaintea feței Tale neputințele și slăbiciunile mele cele multe. Frică mare m-a cuprins înaintea acestei încercări, în loc să mă cuprindă încrederea în pronia Ta și în grija pe care o porți oamenilor. Dacă nu m-ar fi acoperit harul Tău, furtuna deznădejdii m-ar fi doborât la pământ. Nu am, Atotputernice Doamne, curajul pe care îl au aleșii Tăi înaintea încercărilor vieții, dar tot ce pot să fac este să cad cu frângere de inimă înaintea Ta și să Te rog să nu mă lași fără ajutor Tu. Doamne. Cel Ce ești Doctor ceresc, tămăduiește-mă prin mâna doctorului pământesc ca să Te laud în toate zilele vieții mele. Amin", "tags": ["prayer"], "read_time_minutes": 1}, {"id": 54, "title": "Rugăciunea celor care se află în pelerinaj", "content": "Doamne Iisuse Hristoase, Dumnezeul nostru, Cel Care împreună cu ucenicii Tăi Luca şi Cleopa ai călătorit către Emaus, întru săvârșirea Sfintei Liturghii arătându-Te lor, iar, prin minunata Ta cunoaștere, veseli i-ai făcut să se întoarcă la Ierusalim. Cel Ce Tu Însuți ai fost Pelerin, la 12 ani fiind în Casa Părintelui Tău Cel Ceresc, învățând pe oameni. Cel Care ai povăţuit, mângâiat și vindecat poporul Tău ,,propovăduind și călătorind spre Ierusalim\" dă-ne nouă să pricepem adevărul despre petrecerea noastră în această lume trecătoare și să înţelegem că viața noastră însăși este un pelerinaj către Ierusalimul cel ceresc. Cel Care nu ai avut unde să-Ţi pleci capul, arătându-ne că străini și pelerini suntem noi pe acest pământ. Tu, Doamne, călătorește împreună cu noi, robii Tăi, în calea acestui pelerinaj pe care spre folos sufletesc nădăjduim a-l săvârși. Știind că fără Tine nimic nu putem face, rugăm Bunătatea Ta: Binecuvintează-ne pe noi și pe cei care îi vom întâlni pe cale și nu ne lipsi de purtarea Ta de grijă, ci întru toate fi cu noi și ne luminează, ca să facem cele bineplăcute Ție, iar de cele smintitoare să ne zbăvim ! Deschide-ne ochii cei sufletesti ca și noi să Îți urmăm Ție, Dumnezeului-Pelerin Care ai venit în mijlocul nostru să ne dezlipesti de cele lumești și să ne arăți că lăcașul nostru este în ceruri. Așa, Doamne, Tu Care ne încingi cu putere și calea Ta cea dreaptă ne arăți prin mila Ta, atunci când ne vom afla în sfintele locașuri, cugetele noastre să se deschida minunilor Tale și ale sfinților Tăi, iar inimile noastre să ardă de dorul cunoașterii Tale. Așa, Doamne, ajută-ne ca la finalul acestui pelerinaj să spunem asemenea Sfântului și Dreptului lov, mult răbdătorul: \"M-am ținut cu pasul meu după pasul Tău și am păzit calea Ta și nu m-am abătut din ea\", iar cu Sfântul Pavel Apostolul neamurilor, împreună să putem rosti: \"Lupta cea bună m-am luptat, călătoria am săvârșit, credința am păzit\". Amin.", "tags": ["prayer"], "read_time_minutes": 2}, {"id": 55, "title": "Rugăciunea celor văduvi", "content": "Dumnezeul meu, plăcut-a voii Tale Celei nepătrunse de mintea omenească să-l ia la Tine pe soţul meu (soția mea). Grea este crucea pe care mi-ai dat-o să port. La cine însă voi căuta scăpare, fără numai la Tine, Cel Ce ești Apărătorul şi Sprijinitorul Atotputernic al celor văduvi și Părintele Cel Atotbun al orfanilor. Ajută-mi ca unei neputincioase (unui neputincios), hrăneşte-mă ca pe o sărmanä (sărman) și mă întărește a face întru toate voia Ta cea sfântă! În Tine, Preabunule Stăpâne, pun toată încrederea mea, ascultă umilita mea rugăciune, pentru Fiul Tău cel Unul-Născut, Domnul nostru lisus Hristos, cu Care împreună stăpânești în vecii vecilor. Amin.", "tags": ["prayer"], "read_time_minutes": 1}, {"id": 56, "title": "Rugăciunea celui bolnav către Preasfânta Născătoare de Dumnezeu", "content": "O, Maică Sfântă a celor ce cheamă cu evlavie numele tău! O, grabnică ajutătoare a neamului creștinesc, nădejde a celor deznădăjduiti! La tine alerg când mă aflu în necazuri și în dureri, așteptând milostivirea ta. Niciun muritor nu a cunoscut o durere mai mare decât ai cunoscut-o tu atunci când L-ai văzut pe Preadulcele tău Fiu răstignit pe cruce. Nicio mamă nu a plâns pentru fii ei cât ai plâns tu pentru căderile și durerile noastre. O, câte icoane ai udat cu lacrimile tale, ca să vădești creștinilor grija pe care le-o porti! Cum ai făcut să izvorască lacrimi din ochii tăi zugrăviti de mâini omenești! Știind marea ta grijă pentru cei ce laudă numele tău, te rog, Preacurată, vezi suferința mea și neputințele mele, Preasfântă Fecioară, și nu mă lăsa să fiu biruit de ele. Știu minunile tale, știu dragostea pe care o arăți neamului creștinesc. De multe ori te-ai arătat în chip minunat și ai dăruit vindecare celor dreptcredincioși. Ajută-mă, Maică Preasfântă ca, simțind că mă acoperi cu Sfântul tău Acoperământ, să te cinstesc împreună cu toți îngerii și sfinții în toate zilele vieţii mele. Amin.", "tags": ["prayer"], "read_time_minutes": 1}, {"id": 57, "title": "Rugăciunea copiilor la moartea unuia din părinți", "content": "Doamne, Doamne, Cel Ce ai ascultat tânguirea lui Iosif, care, la moartea lui lacov, căzut pe fața tatălui său și a plâns şi l-a sărutat: asemenea și Fiul Tău, Domnul nostru lisus Hristos, a cunoscut dragostea de mamă, căci pe cruce și în grele chinuri find a văzut pe Maica Sa și pe ucenicul pe care îl iubea alături stând și a zis Maicii Sale: \"Femeie, iată fiul tău!\", iar după aceea a zis și ucenicului: , lată Maica ta!\", Însuți, întru tot Bunule Stăpâne caută din ceruri și vezi jalea și durerea ce mi-au cuprins astăzi inima și sufletul. Îndură-Te de mine, robul Tău, și primeste rugăciunea ce-Ți înalță fiul (fiica) ce și-a pierdut pe tatăl său preaiubit (pe mama sa preaiubită) și iartă-i lui (ei) și dezleagă-i toate greșelile cele de voie sau fără de voie, cele cu lucrul sau cu cuvântul și toate câte, ca un om, în această viață a săvârșit. Ascultă, Milostive Stăpâne, glasul îndurerat al fiului (fiicei) pe care tatăl său (mama sa) l-a povățuit (a povățuit-o) și l-a deprins (a deprins-o) ca, în restriște și în necazuri, către Tine și cu credință tare să-și ridice ochii și să-și deschidă gura. Milostiveste-Te, Doamne, și dă sufletului tatălui meu (mamei mele) odihna cea bună și fă-l pe el (fă-o pe ea) părtaş (părtașă) bunătăţilor celor veșnice, asezându-l (o) cu drepții în curțile Tale, că binecuvântat și proslăvit ești în vecii vecilor. Amin.", "tags": ["prayer"], "read_time_minutes": 2}, {"id": 58, "title": "Rugăciunea copiilor pentru părinţi", "content": "Doamne Atotțiitorule, prin mijlocirea părinţilor noștri ne-ai dăruit această viaţă și ne-ai făcut părtași la binefacerile Tale. Cea dintâi dintre datorile noastre către părinți este aceea de a ne supune lor și de a-i cinsti și iubi din tot sufletul nostru, apoi de a ne ruga Ție pentru sănătatea și mântuirea lor. Doamne, Tu ne îndemni să le fim recunoscători pentru toatr îngrijirile ce au avut și au față de noi. Ajută-ne să urmăm poruncile Tale cele sfinte, să le fim supuși, ascultători și să nu facem nimic care să-i întristeze. Răsplătește-le, Preabunule, cu facerile Tale de bine pentru dragostea și îngrijirea statornică pe care e au față de noi și pentru care ne simțim datori de a-i ajuta și sprijini la bătrânețile lor și în toate greutățile ce le vor întāmpina. Apără-i de toate necazurile și întristările. Dă-le viață lungă, fericită, liniştită și pașnică. Fă-i părtași de binecuvântarea sfintilor Tăi. Înmultește roadele ostenelilor lor. Fă să priosească peste ei binefacerile Tale și să sporească în virtuți și întru îndestulare, ca să Te binecuvântăm în toate zilele vieţii noastre. Ne rugăm Ție, Părinte Ceresc, auzi-ne și ne miluiește. Amin.", "tags": ["prayer"], "read_time_minutes": 1}, {"id": 59, "title": "Rugăciunea femeii înainte de naștere ", "content": "Preasfântă Marie, Maică Preacurată, ceea ce ai purtat în pântecele tău cel binecuvântat pe Mântuitorul a toata lumea, înconjoară-mă pe mine, păcătoasa, cu dragostea ta de Maică si du rugăciunea mea la Fiul tău și Dumnezeul nostru, ca să-mi binecuvinteze pruncul pe care-l port în pântece și să mă învrednicească să-l aduc la lumină în chip firesc si sănătos, întărindu-mă cu puterea dreptei Sale, întru care bine am nădăjduit. Amin.", "tags": ["prayer"], "read_time_minutes": 1}, {"id": 60, "title": "Rugăciunea femeii însărcinate", "content": "Împărate Sfinte, Iisuse Hristoase, Dumnezeul nostru, Izvorule al vieții și al nemuririi, mulțumesc Ție că ai binecuvântat căsătoria mea, dăruindu-mi acest prunc. Căci Tu ai zis, Stăpâne: ,,Creșteţi și vă înmulțiți, umpleți pământul și-l stăpâniți!\".Așa, Doamne, mă rog Ţie: binecuvintează rodul pântecelui meu! Ocroteste-l și-i dă viată întru Duhul Tău cel Sfânt. Dă lui creștere cu sănătate și trup cu mădulare bine întocmite, întreg sfinţeşte-l, mintea și inima și toate simțurile dimpreună, și dăruiește acestui prunc, care va să se nască suflet înțelept, întru frica Ta întărindu-l și înger credincios îi dăruiește. Păzeşte-l, întărește-l și-l adăpostește înpântecele meu până la plinirea vremii nașterii lui. Doamne Iisuse Hristoase, întru atotputericia și părinteștile Tale Mâini încredințez pruncul meu. Păzește-l sub acoperământul Tău și în Sfântul Duh dăruiește-i toate cele spre mântuire și viață veșnică. Amin Întru tot Milostive Hristoase, Dumnezeul nostru, caută asupra roabei Tale și mă păzește de toată îngrozirea duhurilor celor viclene care caută să piardă lucrul mâinilor Tale. Iar când va sosi ceasul nașterii acestui prunc, ajută-mi cu harul Tău. Priveste cu ochi milostivi asupra mea și mă izbăvește de dureri, întăreşte-mă de sus cu puterea Ta în vremea nașterii acestui prunc. Că asupra Ta, Doamne, toată nădejdea noastră pus-am și Ție slavă înălțăm acum și pururea și în vecii vecilor. Amin. Împărăteasa mea mult-milostivă și nădejdea mea, Maica lui Dumnezeu, bucuria celor necăjiți, la Tine cad, ajutorul cel de la tine trebuindu-mi. Mijlocește și Te roagă Fiului tău, Hristos, Dumnezeul nostru, să strălucească lumina Sa cea pururea fiitoare și asupra mea în acest răstimp și să ușureze greutatea sarcinii nevrednicei roabei Sale, dăruind binecuvântarea Sa pruncului pe care îl port în pântece. Ca să Te laud, bine să te cuvântez și să te măresc pe Tine, cea mai cinstită decât Heruvimii și mai slăvită decât Serafimii, Maica lui Dumnezeu, acum și întru nestârsiții veci. Amin.", "tags": ["prayer"], "read_time_minutes": 2}, {"id": 61, "title": "Rugăciunea mamei după naștere", "content": "Mulțumescu-Ți Ție, Doamne, din adâncul inimii mele, pentru pruncul pe care Tu mi l-ai dăruit și pe care Ție Ţi-l închin, dimpreună cu toată viaţa mea, întru care ai binevoit. Dăruiește-i, Stăpâne, viață, ca să se nască din nou, din apă și din Duh, ca fiu al Tău după har, în Taine Sfântului Botez. Ajută-mă, Iubitorule de oameni. să-l cresc în pace, ca pe un mădular binecuvântat al Bisericii Hristosului Tău. Și întreaga noastră familie păzește-o întru dragostea Ta, dăruindu-i putere și înțelepciune și toate cele spre trebuință, după marea Ta milă. Că noi Ție Îți încredințăm sufletele și trupurile noastre Ție ne rugăm pentru noi înșine, și unii pentru alții, și Numele Tău, de Viață Făcătorul, în veci Îl preamărim: al Tatălui și al Fiului și al Sfântului Duh acum și pururea și în vecii vecilor. Amin", "tags": ["prayer"], "read_time_minutes": 1}, {"id": 62, "title": "Rugăciunea medicului pentru pacienții săi", "content": "Doamne Iisuse Hristoase, Fiule și Cuvântule al lui Dumnezeu, Cel Care, întrupându-Te ai luat asupra ta neputințele noastre și bolile noastre le-ai purtat, Cel Ce, din marea Ta milostivire și ca semn al apropierii Împărăției Tale, ai vindecat și vindeci neîncetat multime de bolnavi, neputincioși și stăpâniți de demoni, vino cu puterea Ta atotvindecătoare și tămăduiește bolnavii care cer tămăduire, căci Tu ești Cel Ce ai zis: ,,fără Mine nu puteți face nimic\". Descoperă, Doamne, prin Duhul Sfânt, Mângâietoru pe Care de la Tatăl L-ai trimis în lume, pricina îmbolnăvirii robilor Tăi (N); dă-le lor pocăință, liniște, răbdare și bucurie sufletului încercat în vremea cercetării Tale. Și mai descoperă, Doamne, robilor Tăi că Tu ești Stăpânul vieții și al vindecării, Stăpân peste orice trup muritor și peste orice suflet vesnic. Fă, Doamne, ca boala robilor Tăi să fie prilej de vindecare a sufletului, de mărire a credinței, nădejdii și dragostei. Iar mie, robului Tău, doctor al trupurilor muritoare și slugă netrebnică, dă-mi a învăța leacul potrivit care nu face rău, iar bolnavilor care mă caută să le descopăr Calea spre Tine, că Tu ești Tămăduitorul sufletelor și al trupurilor noastre și Tie slavă înălțăm, Tatălui și Fiului și Sfântului Duh, acum și pururea și în vecii vecilor. Amin.", "tags": ["prayer"], "read_time_minutes": 2}, {"id": 63, "title": "Rugăciunea medicului", "content": "Doamne lisuse Hristoase, Izvorul vieții și al sănătăţii noastre, Cel Ce pe mine, nevrednicul, m-ai rânduit să fiu mângâietor întru dureri și tămăduitor bolilor celor de multe feluri. Te chem în ajutorul meu și al celor suferinzi și Ție mă încredințez, împreună cu aceștia care rău pătimesc. Deschide, Doamne, ochii minții și inimii mele, ca, să înțeleg cum să-i tămăduiesc și cum să le alin durerea. Ție mă rog, Bunule și Îndurate Doamne, ca în marea Ta iubire și milostivire, să vindeci și să dai lungime de zile tuturor celor bolnavi. lau împreună rugători cu mine pe toți Sfinții Doctori fără de arginți Chir și Ioan, Cosma și Damian, Pantelimon și Luca al Crimeii și cei împreună cu dânșii și pe toti sfinții tămăduitori, dar mai ales pe Preacurata Maica Ta, și pentru rucăciunile lor să Te milostivești de acești bolnavi pe care mi i-ai trimis și să le dai sănătate prin harul Tău, pentru ca toți, bucurându-ne pentru minunile pe care le faci cu noi, să-Ți mulțumim și să Te slăvim în toate zilele vieții noastre. Amin.", "tags": ["prayer"], "read_time_minutes": 1}, {"id": 64, "title": "Rugăciunea muncitorului", "content": "Doamne Sfinte, Cel Ce locuiesti întru cele fnalte, Tu pe mine m-ai rânduit ca în sudoarea feţei și prin lucrul mâinilor mele să agonisesc hrana mea și a casnicilor mei Doamne Sfinte, Cel Ce știi neputința mea și greutatea și primejdia lucrării mele, nu mă lăsa pe mine, cel ce sunt făptura mâinilor Tale, să cad din pricina multelor mele păcate ori să mă clatin sub greutatea lucrului ce am de făptuit, ci tinde-Ți mâna Ta atotputernică, ce ajunge de la înălţimea locașului Tău până și întru cele mai de jos ale pământului, și întărește puterile mele sufletești și trupești. Ușurează greutatea lucrului meu îndepărtează de la mine toată primejdia năprasnică, încât, prin ajutorul Tău cel de sus să-mi pot agonisi pâinea cea de toate zilele și îndeplini cu rodul ostenelilor trebuința casnicilor mei. Iartă-mi păcatele mele Doamne, Cel Ce singur ești fără de păcat, și priveste cu ochiul Tău cel milostiv la dragostea cu care Te slăvesc pe Tine, Unul în Sfânta Treime închinat și preaslăvit Dumnezeu, și Ție cucernicindu-mă, zic către Tine, Preabunule Doamne, miluiește-mă pe mine după mare mila Ta și după mulțimea îndurărilor Tale. De Dumnezeu Născătoare, nu mă trece cu vederea pe mine, cel ce am trebuință de ajutorul și sprijinirea Ta, căci spre Tine, după Dumnezeu, nădăjduiește sufletul meu, şi mă miluieste. Amin.", "tags": ["prayer"], "read_time_minutes": 2}, {"id": 65, "title": "Rugăciunea orfanului", "content": "Doamne, Dumnezeule, pierdut-am pe părintii mei preaiubiţi, pe care nu îi voi mai vedea în viata aceasta; ar trebui să deznădăjduiesc, dacă n-as ști că nimic în lume nu se întâmplă fără voia Ta și că tu ești Tatăl orfanilor. Milostivește-Te deci și spre mine și fii mie Tată în toate zilele vieții mele. Ajută-mi să umblu în căile poruncilor Tale; păzeste-mă de toate primejdiile vieții acesteia și fă să-mi aduc aminte adesea învățăturile și dojenile ce mi-au dat bunii mei părinţi în vremea vieţii lor, ca să pot păși, cu darul Tău cel sfânt, pe calea cea adevărată care duce la mântuire și, când chemarea Ta va veni, să pot fi iarăși cu părinții mei întru fericirea cea veșnică. Amin.", "tags": ["prayer"], "read_time_minutes": 1}, {"id": 66, "title": "Rugăciunea pentru neam a Părintelui Gheorghe Calciu", "content": "Stăpâne Doamne, Dumnezeul nostru, Părinte, Fiule și Duhule Sfinte, venim la tine. Doamne, cu pocăință și durere în inimi, să ne rugăm pentru poporul nostru românesc. Ascultă cererea noastră, intră, Doamne, ca un Împărat ceresc în țara noastră și în neamul nostru și-l scapă, Iisuse, de uneltirile vrăjmaşilor văzuţi și nevăzuţi. Că prigonește vrăjmașul sufletul neamului românesc și viața lui o calcă în picioare. Făcutu-l-a să locuiască în întuneric, ca morții cei din veacuri, și sufletul lui este mâhnit de moarte. Că l-au trădat cei puși de Tine să-l conducă și au uitat că Tu ai spus ca acela ce vrea să fie întâiul să slujească tuturor. Și ei au știut acest lucru, dar s-au trufit, au uitat de poporul Tău, l-au asuprit și l-au jefuit, l-au vândut altor neamuri și au călcat poruncile Tale, iar pământul acesta, pe care l-ai dat neamului românesc pe veci, l-au înstrăinat. Dar poporul acesta Te slăveşte, Doamne, nu numai cu buzele, ci și cu inima. Adu-Ți aminte de el pentru cei ce Te cunosc pe Tine, pentru monahii și monahiile care zilnic se roagă pentru el și pentru rugăciunea noastră de astăzi, chiar dacă suntem nevrednici de mila Ta. Pentru că toți ne-am abătut, toți am făcut nelegiuire, și ierarhii, și preoții, și credincioșii. Nu mai este nici unul care să facă dreptate, nu mai este nici unul! Ci încetează, Doamne. bătaia Ta împotriva poporului românesc. Adu-Ți aminte, Iisuse, de frații noștri care sunt în afara țării, în exil sau vânduți odată cu teritoriile cedate, și-i miluieste pe ei. Reunifică poporul Tău. Repune-l în cinstea pe care a avut-o la Tine mai înainte, iartă-i păcatele săvârșite, apostaziile, răutățile, îndemnurile la desfrânare, la neiertare și la răzvrătire împotriva Ta. Rugători aducem pentru noi pe Maica Ta cea Sfântă, Pururea Fecioara Maria, pe puterile cerești, pe sfinții Tăi apostoli, pe mucenicii neamului nostru și pe toți mucenicii și cuvioșii care au slujit Ție cu credință curată. Adu-Ţi aminte, Stăpâne, de toți cei care s-au jertfit pentru Cruce, Biserică și neam; adu-Ți aminte de sângele lor care s-a vărsat și pune-l pe acesta în balanța iertării noastre. Redă poporului nostru pământul pe care l-a păzit cu grijă și credință prin veacuri, redă-i bisericile și mânăstirile vândute, redă-i pacea văzduhului și îmbelșugarea roadelor pământului, stăpânirea de sine, demnitatea lui creștină și națională de altădată, conducători buni și cinstiți, neasupritori, nemincinoși și nelacomi, redă-i arhierei vrednici de Tine, Iisuse, Mare Arhiereu, preoți dăruiți Bisericii și neamului, credincioși misiunii lor, adevărați secerători, așa cum fi vrei Tu, Milostive. Auzi-ne, Doamne, întru îndurarea Ta! Nu intra, Stăpâne, la judecată cu robii tăi, ci întoarce-Ți iar privirea spre noi și ne ridică din păcat cu dreapta Ta cea mântuitoare. Și, trecând prin patimile toate, curățiți prin suferință, să ajungem și la Sfânta Ta Înviere, Iisuse, slăvindu-Te pe Tine împreună cu Tatăl și Duhul Sfânt, acum și pururea și în vecii vecilor. Amin", "tags": ["prayer"], "read_time_minutes": 3}, {"id": 67, "title": "Rugăciunea prescurarului", "content": "Doamne Iisuse Hristoase. Dumnezeul nostru, Cel Ce esti Pâinea îngerilor, Pâinea vieți celei veșnice, Care Te-ai pogorât din cer și ai dat viaţă lumii Tale: pogoară-Te si acum peste robul Tău (roaba Ta). mai cu seamă în ceasul acesta în care voieste să gătească Ție cele spre aducerea darului care, prin bunăvoirea Tatălui ceresc și prin lucrarea Sfântului Duh, ni se va face nouă Preascumpul Tău Trup, întru iertarea greşelilor noastre celor multe și spre a noastră mântuire și viață veșnică. Binevoieste, așadar, Doamne al meu, Doamne Iisuse Hristoase, Numele Cel dorit ca aceste Dumnezeiești Taine să ne fie nouă spre sfinţire, și luminare, și merinde spre viata cea de veci încă de acum, de pe acest pământ dintru acest veac trecător și înșelător, ca să nu cădem în nenumăratele curse ale viclenilor vrăimași și să nu ne mai fie nouă cele zidite de Tine spre poticnire și sminteală. Ci ne învrednicește să viețuim de acum în lumea aceasta după rânduiala Ta cea dintâi, spre dobândirea vieții celei veșnice și spre înfăptuirea chemării pentru care ne-ai adus dintru neființă întru această viață. Că Sfânt ești, Dumnezeul nostru, și întru sfinți Te odihnești, și sfințenie casei Tale se cuvine împreună și Părintelui Tău Cel fără de început și Preasfântului și Bunului și de Viață Făcătorului Tău Duh. Amin", "tags": ["prayer"], "read_time_minutes": 2}, {"id": 68, "title": "Rugăciunea părintelui la moartea fiului sau a fiicei ", "content": "Stăpâne Doamne, Dumnezeul meu Cel milostiv și preabun, Cel Ce ai auzit oarecând glasul de durere al robului Tău lacov, care jelind pe fiul său, Iosif, zicea: ,Plângând, mă voi coborî în locuința morților, la fiu meu\"  Tu Însuți, Îndurate Doamne, Cel Ce ai dat mângâiere lui David, împăratul și prorocul, care odinioară se tânguia zicând: \" Abesalom, fiu meu, fiul meu, Abesalom! Mai bine muream eu pentru tine! Eu pentru tine, Abesalom, fiul meu, fiul meu!\". Iar Dumnezeiescul Tău Fiu și Mântuitorul nostru, din mare milostivire pentru durerea de părinte, a înviat pe fiica lui Iair, pe fiul văduvei din Nain și cu aceeași milă și îndurare a tămăduit pe fiica femei canaanence. Însuți, Preabunule și Milostive Stăpâne, Doamne, caută din cer și vezi durerea inimii unui părinte care își vede astăzi răpită o mare nădejde a vieții sale: căci și în viața cea dreaptă și bună a fiului meu (a ficei mele) nădăjduiam eu să proslăvesc după cuviință puterea, înțelepciunea, bunătatea și Sfânt Numele Tău. Dar, în fața tainelor nepătrunse pe care numai Tu singur le cunoști, gândul meu se îndreptă la rugaciunea cea fierbinte pe care, înaintea Sfintelor Sale Pătimiri, Ţi-a înăltat-o în Grădina Ghetsimani Iubitul Tău Fiu, Domnul nostru Iisus Hristos, zicând. ,Părinte, de este cu putință, treacă de la Mine acest pahar! Și, asemenea Lui, plecându-mi capul, strig astăzi către Tine: Doamne, fie voia Ta! Asemenea ca și oarecând Dreptul Iov la vestea morții fiilor și a ficelor sale, cu umilință grăiesc și mărturisesc: Domnul a dat, Domnul a luat, fie Numele Domnului binecuvântat! Zdrobit de durere, dar cu neclintită credință în Tine și în tainele cele nepătrunse, cer în această clipă milostivirea și îndurarea Ta, Doamne! Dă-i, Doamne, sufletului său ușurare și iertare de toate greșelile ce a săvârșit, cu lucrul, cu cuvântul sau cu gândul, și îl (o) aşază pe el (ea) în locul de fericire veşnică, dimpreună cu sfinții Tăi Îngeri, pentru ca acolo, la vremea cea hotărâtă de Tine, să-l (o) pot găsi și împreună să cântăm slava Ta cea necuprinsă. Că Tu ești Dumnezeul milei și al îndurărilor și al iubirii de oameni și Ție slavă și mulțumită şi închinăciune înălțăm, Tatălui și Fiului și Sfântului Duh, acum și pururea și în vecii vecilor. Amin.", "tags": ["prayer"], "read_time_minutes": 2}, {"id": 69, "title": "Rugăciunea Sfintei Mucenițe lustina Fecioara din Antiohia Siriei, pentru izbăvirea de desfrânare", "content": "O, Doamne Iisuse Hristoase, Dumnezeul meu, uite vrăjmașii mei cum s-au ridicat împotriva mea, pregătind lațuri picioarelor  mele! Sufletul mi-e greu, dar Numele Tău m-a ușurat în noapte. Când m-au împresurat, am fugit la Tine, pentru ca vrăjmașii mei să nu se bucure de mine, pentru că Tu știi, Doamne, că eu sunt roaba Ta. Pentru Tine am păstrat curăția trupului meu și sufletul meu l-am închinat Ție; de aceea, miluiește pe roaba ta, o, Bunule Păstor, și nu lasa duşmanii mă mănânce, ci ajută-mă să înving aceste rele ispite. Amin.", "tags": ["prayer"], "read_time_minutes": 1}, {"id": 70, "title": "Rugăciunea soţilor creștini pentru statornicirea bunei viețuiri împreună", "content": "Doamne, Cel Ce ești Duh de viață dătător și Izvor al tuturor darurilor, Cel Ce ne-ai binecuvântat prin Taina Cununiei să trăim viața în \"sfânta unire cea de la Tine\", în iubire desăvârșită, în cinste și în bună întelegere sufletească trupească, Te rugăm, ascultă-ne rugăciunea. Izvorule al iubirii, revarsă neîncetat în inimile noastre iubire curată sinceră prin care să ne dăruim unul altuia, ca simturile și simțirile noastre să se facă una, Ca să trăim împreună o viaţă de sfântă unire și legătură trainică. Cu ifecare zi ce trece, să întărim în noi virtutea cinstei neîntinate și a încrederi desăvârşite a unuia fată de altul. Cu statornicie să ținem la unitatea familiei, străduindu-ne pentru binele comun, necăutând doar la voia unuia, ci să gândim, să vorbim și să facem ceea ce este spre folosul nostru și al copiilor noştri. Dă-ne, Doamne, înţelepciunea ca, în toate greutățile pe care le avem, să luăm hotărâri împreună, fără ambiții personale și să alegem mereu calea cea mai bună, Te rugăm, Doamne, întărește-ne voința ca să vrem hotărât să ne liberăm de patimile care ne stăpânesc, să ne lepădăm de deprinderile și de obiceiurile rele și tot ceea ce știrbeşte strică iubirea și unitatea dintre noi. Doamne, dă-ne îndelungă răbdare, dă-ne putere de stăpânire bunăvoința de a ne ajuta unul pe altul să ne îmbunătățim  firea, să ne formăm un stil de viată comun, acceptat și respectat de amândoi, cu râvnă sfântă străduindu-ne să împlinim poruncile Tale dătătoare de viață. Binecuvintează-ne, Doamne, să trăim împreună viață îndelungată, în credință și în nădejde tare întru Tine. Dăruieşte-ne sănătate, putere de muncă și bună chivernisire. Ferește-ne de primejdii și orice întâmplare rea. Binecuvintează-ne cu copii buni și sănătoși, pe care înzestrează-i cu darurile Tale; unește-i cu Tine prin credință și prin rugăciune, călăuzește-le viața după învățătura Sfintei Tale Evanghelii, ca fiecare să-şi găsească rostul cel bun în această viată. Te rugăm, Sfinte Doamne, sporește-le râvna la învățătură și în orice lucru bun și folositor, ca să Te preamărească pe Tine, Voitorul lor de bine. Iar nouă, părinților, ajută-ne în creşterea și în educarea lor, că Tu ne-ai încredintat că, în casa în care se nasc și se cresc copii, acolo ești și Tu, Doamne, Cu harul și binecuvântarea Ta și Cu toate darurile de trebuință vieții. Doamne, noi suntem fințe mărginite, trupul nostru caută spre plăcerile pătimaşe, iar răuvoitorul diavol năvălește asupra noastră cu multe ispite. Pentru a ne feri de căderile în păcat și pentru a primi ajutorul Tău, Te rugăm aprinde în sufletele noastre dorința de a a ne ruga în fiecare zi, de a lua parte la sfintele slujbe ale Bisericii și de a ne face pårtași ai dumnezeieștilor Tale Taine ale Spovedaniei și Împărtășaniei, ca să Te avem mereu în sufletul și în familia noastră. Trimite-ne pe îngerii Tăi cei păzitori, ca să ne ferească pe noi și pe copiii noștri Te orice rătăcire până la sfârșitul vieții, ca în fiecare zi să preamărim Preasfântul Numele Tău, al Tatălui și al Fiului și al Sfântului Duh. Amin.", "tags": ["prayer"], "read_time_minutes": 3}, {"id": 71, "title": "Rugăciunea soţilor pentru naștere de prunci", "content": "Auzi-ne pe noi, Atotmilostive și Preaputernice Doamne, ca, prin rugăciunea noastră, să ne trimiți harul Tău. Fii ascultător, Doamne, către rugăciunea noastră, adu-ți aminte de legea Ta cea de înmulțire a neamului omenesc și ne fii nouă milostiv Acoperitor, ca, prin ajutorul Tău, să fie păstrată legea dată de Tine. Tu, cu puterea cea stăpânitoare, din nimic pe toate le-ai făcut și ai pus început la toate cele existente în lume; l-ai creat pe om după chipul Tău și cu mare Taină ai sfințit Cununia prin închipuirea Tainei unirii lui Hristos cu Biserica. Caută, Milostive, către noi, nevrednicii robii Tăi, care suntem uniți prin Taina Cununiei și cerem ajutorul Tău, ca să fim roditori și să ne învrednicim să-i vedem pe fii filor noştri, chiar până în treilea și al patrulea neam, ajungând focu darul Tău bătrâneți fericite cu inimă curată. Dăruiește-ne si un colțișor de Rai, cu îndurările și cu iubirea de oameni ale Unuia-Născut Fiului Tău, cu Care binecuvântat ești cu Preasfântul și Bunul și de Viață Făcătorul Tău Duh, acum și pururea și în vecii vecilor. Amin.", "tags": ["prayer"], "read_time_minutes": 1}, {"id": 72, "title": "Rugăciunea soților creștini", "content": "Doamne lisuse Hristoase, Mântuitorul nostru, Care ai binecuvântat nunta din Cana Galileii și ai făcut din căsătorie o Taină Sfântă, Cel Ce binecuvintezi familiile care se întemeiază prin Sfânta Taină a Cununiei, Te rugăm binecuvintează și familia noastră și o întărește pe temelia credinţei, a iubirii curate și a păcii statornice. Cu Duhul Tău cel Sfânt, ocroteşte-ne pe noi și pe copii pe care ni i-ai dăruit. Alungă din amilia noastră patimile care nimicesc pacea, unirea și vieţuirea împreună. Doamne Sfinte, dăruieşte-ne har și ajutor nouă, celor ce împlinind porunca Ta: \"Creşteți şi vă înmulțiti, umpleți pământul și-l stăpâniţi\", am născut și creştem copiii pe care Tu ni i-ai dat.Purtătorule de grijă, Doamne, Te rugămveghează asupra familiei noastre cu DuhulTău cel Sfânt și de viaţă Dătător. Din vistieria darurilor Tale, revarsă cu îmbelşugare asupra noastră dar de sănătate, de îndelungă răbdare, putere de stăpânire și dragoste curată unul fată de altul, față de copiii noștri și față de Tine, Doamne, Care ești Izvorul vieții şi al tuturor darurilor. Cu puterea Ta cea dumnezeiască, ajută-ne să creştem și să educăm pe copii după voia Ta. Fă, Doamne, să-Ţi simțim zi de zi ajutorul, puterea şi grija Ta părintească! Căci Tu ai zis: \"Nu vă voi lăsa orfani. Eu sunt cu voi în toate zilele vieţii\". În casa în care se nasc și se cresc copii, acolo ești și Tu, Doamne, cu harul și cu dumnezeiasca Ta iubire și putere, și cu toate darurile de trebuință vieții. Din înălţimea Sfântului Tău locaş, trimite-ne binecuvântarea Ta, binecuvintează și înmulţește toate bunătățile cele cerești și cele pământești în casa noastră. Și, precum intrat în casa lui Zaheu și i-ai adus mântuire lui și  la toată casa lui, Te rugăm ca, prin Duhul Tău cel de viaţă Dătător, să intri și în familia noastră, să ne păzești de răutatea păcatelor, a patimilor și de toată ispita rău-voitorului diavol. Te rugăm, Milostive Doamne, să statornicești căsnicia noastră pe piatra credinței și a înțelegerii, în adevărul Sfintei Tale Evanghelii, în dragoste curată unul față de altul și față de copiii noștri. Doamne, binecuvintează viața oamenilor pe pământ cu familii credincioase și iubitoare de Tine și fă ca, prin lucrarea Duhului Sfânt, casa noastră și casele tuturor crestinilor să fie biserici dătătoare de viață și de mântuire. Căci Tu ești Sfințitorul Nunții celei de Taină şi Vistierul tuturor darurilor și Tie slavă înălţăm, împreună şi Părintelui Tău Cel fără de început Preasfântului și Bunului și de Viaţă Făcătorului Tău Duh. Amin.", "tags": ["prayer"], "read_time_minutes": 3}, {"id": 73, "title": "Rugăciunea tinerilor care vor să se căsătorească", "content": "Doamne, Dumnezeule al milostivirilor şi a toata bunătatea, Care plinești cererile celor care Te cheamă cu credință, ascultă și nevrednica noastră rugăciune. Tu vezi că vrem să ne unim viețile prin căsătorie, Tu vezi dorirea inimilor noastre și știi dacă este bună sau este rea. Dacă este bineplăcut Ţie să luăm asupra noastră crucea căsătoriei, ajută-ne să biruim toate piedicile cu care vrăjmașul ne necăjește. Ajută-ne, Doamne, că la Tine este nădejdea noastră. Dăruiește-ne pace, dăruiește-ne linişte și sănătate sufletească și trupească. Ferește-ne de noroiul desfrâului, fereşte-ne de căderea în poftele trupeşti. Luminează-ne mințile, să nu fie întunecate de vrăjmaș. Curățește-ne Tu, ca să nu ne întineze păcatul. Întăreşte-ne să mergem pe calea cea îngustă, ocrotiti de Preacurata Ta Maică și de soborul tuturor sfinților. Să avem o familie în care să strălucească făclia credinței și a virtuților, și pruncii noștri să fie calăuziți aşa cum trebuie pentru a ajunge mădulare vrednice ale Bisericii Tale. Iar dacă Tu stii că din anumite pricini ne este mai de folos sa părăsim vrerea noastră și să nu pornim împreună pe drumul căsătoriei, ajută-ne să înțelegem aceasta şi să părăsim voia noastră fără a fi cuprinși de tulburare sau de deznădejde. Înaintea Ta, Doamne, sunt viețile noastre. Rânduiește cu ele precum știi că este mai bine pentru noi. Ca, văzând grija Ta, să Îți mulțumim și să Te lăudăm până la sfârșitul zilelor noastre. Că Tu ești Dumnezeul nostru și Ție slavă Îți înălțăm, Tatălui și Fiului și Sfåntului Duh, acum și pururea și în vecii vecilor. Amin.", "tags": ["prayer"], "read_time_minutes": 2}, {"id": 74, "title": "Rugăciunea tinerilor înainte de săvârșirea Sfintei Taine a Cununiei", "content": "Doamne, Dumnezeul nostru, Sfințitorul nunții celei de taină și preacurate, Păzitorul nestricăciunii și Chivernisitorul cel bun al celor de trebuință vieții, Cel Ce dintru început ai zidit pe om și ai zis: \"Nu este bine să fie omul singur pe pământ, să-i facem ajutor\", și ai creat bărbatul și femeia, Tu ai rânduit să lase omul pe tatăl său şi pe mama sa, și bărbatul cu femeia sa să se unească și să fie amândoi un trup, iar pe cei pe care Dumnezeu i-a împreunat, omul să nu-i despartă\". Însuți, Doamne, trimite darul Tău cel ceresc peste noi, nevrednicii robii Tăi, și binecuvintează familia pe care o întemeiem înaintea Sfântului Tău Altar. Curăță-ne de toate păcatele noastre, iartă-ne toate fărădelegile, dezleagă-ne de orice legătură rea ce s-a înstăpânit asupra noastră; uneşte gândurile, cugetele și inimile noastre în dragoste sinceră și în credință nestrămutată; întăreşte-ne în cinstire desăvârșită unul față de altul; îndreptează pașii noștri pe căile Tale, pentru ca pururea să  împlinim voia Ta cea sfântă. Umple casa noastră de toate bunătățile cerești și pământești. Dăruiește-ne copii buni și sănătoși. Învrednicește-ne să fim împreună și la bine, și la rău, în unire deplină să ne petrecem viața, sporind în tot lucrul bun și bineplācut Ţie, cu inimă curată, împlinind poruncile Tale, ca să Te lăudăm şi să Te preamărim pe Tine, Purtătorul nostru de grijă, și cu mare cuviință cinstim Numele Tău, al Tatălui Tatālui și al Fiului și al Sfântului Duh. Amin.", "tags": ["prayer"], "read_time_minutes": 2}, {"id": 75, "title": "Rugăciunea tânărului creștin", "content": "Doamne, Dumnezeul nostru, Izvorul Ce] nesecat al întelepciuni; Si Părintele lumini- lor, Cu inimă smerită Te rog revarsă-Ti bu- nătatea Ta părintească și harul Preasfântului Tău Duh asupra mea. Doamne, Te rog, trimi- te-mi în minte și în grai duhul întelepciunii, al științei și al evlaviei, pentru a fnțelege Legea Ta cea dumnezeiască Sy a-mi îndrepta viața după învățăturile Sfintei Tale Evanghe- lii. Duhul Tău Cel Sfânt să-mi stăpânească mintea, să-mi întărească voința în bine, să- mi cureţe simțirile, să-mi arate calea pe care să merg în viață. Întărește-mă în dreapta cre- dință, în rugăciune, în iubirea față de Tine si fată de Biserica Ta cea sfântă, dragostea și cinstirea pe care le datorez părinților mei. Luminează-mi mintea cu lumina cunoștinței. Binecuvântează-mă cu puterea Ta cea dumnezeiască şi ajutorul Tău cel nebiruit să måstrădaniile la învățătură și în orice duhul înțelep-sprijine în lucru bun și folositor. Dã-mi ciunii și al priceperi, pentru a întelege Legea Ta cea dumnezeiască și pentru a ține mintetoate învăţăturile bune și folositoare. Luminează-mă și mă ajută să învăț şi să muncesc ca pentru Tine, Si nu ca pentru oameni, făcându-mi pe deplin datoria. În tot ceea ce fac, dăruiește-mi puterea să-mi adun gândurile și să am mereu mintea trează; dă-mi stăpânire pe fiecare cuvânt și pe fiecare faptă, ca să nu vorbesc și să nu fac decât ceea ce este bineplăcut Ţie și de folos mie și semenilor; dă-mi tăria statorniciei în bine și in virtute; fă-mă ravnitor în împlinirea voii și a poruncilor Tale. Întru bunătatea Ta, Doamne, îndreptează pașii mei pe căile omeniei, ale cinstirii semenilor ale bunei cuviințe. Insuflă-mi grija să am totdeauna conștiință dreaptă, înfățişare cuviincioasă, vorbire folositoare și purtare în bună rânduială. Dă-mi harul Tău ca să-mi stăpânesc patimile și firea. Doamne, ai milă de mine și mă izbăvește de cursele satanei, de ispitele tinereții, de focul desfrâului, de patima beției și a lenevirii mă scoate din îndărătnicie Părinte Sfinte, Te rog iartă-mi păcatele și vindecă-mi rănile sufletești și trupești de pe urma păcatelor tinereții. Izbăvește-mă de ispitele iuți ale acestei lumi și nu lăsa ca răutatea vicleanului diavol să mă nimicească. Mă rog Ție, Doamne, păzește-mă sub acoperământul aripilor Tale; înflăcărează-mi sufletul cu focul iubirii Tale; luminează-mi mintea cu lumina înţelepciunii Tale; îmbunează-mi inima cu mirul bunătății Tale; curăță-mi trupul cu flacăra Duhului Tău; liniștește-mi firea cu adâncul păcii Tale; sfințește-mă cu desăvârșirea Ta. Prin paza și ocrotirea sfinților Tăi îngeri, povățuieș-te-mă pe căile cele drepte ale vieţii, izbăvind tinerețea mea de toți văzuții și nevăzuţii vrăjmași și binecuvântând cu har buna mea voire. Ca și de mine să fie preamărit Numele Tău cel Sfânt, al Tatălui și al Fiului şi al Sfântului Duh. Amin.", "tags": ["prayer"], "read_time_minutes": 3}, {"id": 76, "title": "Rugăciunea unei soții pentru soțul ei", "content": "Doamne, Dumnezeul nostru, Cel Ce ai plăsmuit pe om după Chipul Tău și după asemănare, bărbat și femeie făcându-l pe dânsul; Cel Ce pe soțul meu și pe mine ne-ai învrednicit de marele har aI Sfintei Taine a Cununiei, unindu-ne într-un singur trup, binecuvintează împreună-viețuirea noastră în această zi și în toate zilele vieții noastre. Păzeste-l pe soțul meu (N), în toată vremea și în tot locul, sănătos și nevătămat de toată reaua întâmplare, de toată vătămarea sufletului și a trupului și neatins de toată ispita. Întărește-l cu harul Tău și păstrează-l credincios poruncilor și învățăturilor Tale, umblând pe calea cea bineplăcută Ție, fără a se abate de la adevărul Tău şi fără a trăda în vreun fel legătura cea de nedezlegat pe care ai așezat-o întru noi. Fie ca iubirea și credincioșia lui față de Tine să crească să se păstreze mereu neştirbite, având pe Hristos cap și călăuză poată viețuirea și gândirea sa, pentru ca astfel să fie, la rându-i, și familiei pe care am întemeiat-o sub oblăduirea Ta, căpătâi pildă spre toată bună cuviința, spre înțelepciune și cumpătare, spre pace și bună înțelegere, pentru ca împreună să lucrăm până în sfârşit la a noastră mântuire (și la cea copiilor noştri), înmulțind dragostea fată Tine și unul către altul. Iar întru mine, Te rog, Doamne, sä împlinești, cu harul Tău, gândul pe care l-ai avut dintru început  pentru Eva și pe care ni l-ai descoperit desăvârșit în Preacurata Maică a lui Hristos făcând lucrătoare, cu rugăciunile ei, toate virtuțile pe care le-ai sădit întru mine încă de la Botez, împodobindu-mă cu  smerenie și cu blândețe, cu credintă și cu dragoste, cu hărnicie și cu răbdare, prin cumpătare și prin bună cuviință, întru toate bineplăcând Ție și făcând Voia Ta. Înnoieste mereu întru inima mea dragostea și încrederea față de cel pe care mi l-ai dăruit ca soț, învățându-mă supunerea cea mie mântuitoare și lui folositoare, care întărește buna înţelegere dintre noi și face să se reverse peste noi binecuvântarea Ta și ajutorul Preacuratei Maicii Domnului, cea pururea veghetoare și mijlocitoare pentru nevoile și lipsurile celor ce Te cinstesc pe Tine. Că Tu esti Izvorul dragostei și a toată bunătatea și Ție Slavă și mulţumire și închinăciune înălțăm, acum și pururea și în vecii vecilor. Amin.", "tags": ["prayer"], "read_time_minutes": 2}, {"id": 77, "title": "Rugăciunea unui soț pentru soția sa", "content": "Doamne, Dumnezeule, Făcătorul meu cel adevărat, Care ai plăsmuit cu mâna Ta pe om și cu suflare de viață l-ai împodobit, Care chipul și asemănarea Ta i-ai dăruit, zicând: ,Nu este bine a fi omul singur\" și, dormind Adam, coastă ai luat dintr-însul și pe Eva ai facut-o lui ajutor și împreună-viețuitor, Care și mie, nevrednicului Tău rob, mi-ai scos în cale suflet de-o-ființă cu mine și, prin Taina Cununiei, ne-ai făcut Să fim un singur trup, Că Însuți ai zis: \"Ceea ce Dumnezeu a unit, omul să nu despartă\", dăruiește și nouă ca până în sfârșit să rămânem întru poruncile tale, ca, împreună trecând marea cea plină de ispite a acestei vieți, să ajungem la limanul cel lin al Împărăției Tale, Dă-mi mie, Doamne, neputinciosului, Ca până în sfârșit să mă minunez și eu de soția mea (N), precum Adam când a văzut-o pe soața Sa și a zis: \"Iată trup din trupul meu și os din oasele mele\". Și să nu amăgească vrăjmaşul pe nici unul dintre noi cu trup sau cu suflet sau cu frumuseţe străină, a căror dulceață trecătoare și vremelnică este, ci împreună să ne bucurăm de harul și de Taina de care ne-ai făcut părtași dintru început. Dăruiește-mi, Doamne, întru Tine să petrec în toată vremea, voia Ta să fac, ca întru mine, chipul Hristosului Tău arătându-se, soției mele să-i fiu cap și pildă care la Tine duce, ca și ea să fie supusă și ascultătoare, întru voile Tale petrecând, nicidecum dedându-ne la fapte și la vorbe jignitoare și vătămătoare de suflet și de trup. Fă să înceteze întru mine trufıa, mânia și toată patima ce se cuibărește întru mădularele mele, sădește întru mine duh de jertfelnicie pentru familia mea și dă-mi puterea ca până în sfârșit să fiu soției mele sprijin și ajutor neputințelor ei și întărire în slăbiciunile ei. Pune, Doamne, \"pază gurii ei și ușă de îngrădire împrejurul buzelor ei\" arătând ei cum să vorbească și cum să cugete, blândețea, bunătatea și cumpătarea Maicii Domnului dând ei spre pildă, Dă-i ei dragoste şi îndelungă răbdare și pentru mine, robul tău cel greșalnic, care se pocăiește de păcatele sale, și față de copii noștri pe care ni i-ai dăruit. Varsă în inima și în trupul său din harul cel bine mirositor al întregii-cugetări, al credincioșiei, al răbdării, al blândeții și al dragostei, dând ei sănătate și păzind-o de toată primejdia și de toată întinăciunea sufletească și trupească ca şi noi, iubindu-ne unul pe altul, într-un gând să Te mărturisim și cu o gură și inimă să slăvim și să cântăm Preacinstitul şi de mare cuviință Numele Tău, al Tatălui și al Fiului și al Sfântului Duh, acum și pururea și în vecii vecilor. Amin.", "tags": ["prayer"], "read_time_minutes": 3}, {"id": 78, "title": "Rugăciunea șoferului", "content": "Dumnezeule preabunule și mult-Milostive Care pe toate le ocrotești cu mila și cu iubirea Ta de oameni, mă rog Ție cu smerenie ca prin mijlocirea Născătoarei de Dumnezeu și a tuturor sfinților Tăi, să mă păzești de moarte năprasnică și de toată năpasta pe mine, păcătosul, și pe cei încredinţaţi mie și să mă ajuți să-l aduc pe fiecare nevătămat după a lui trebuință. Mult-Milostive Doamne, izbăveste-mă de duhul cel rău al iuțimii nesăbuite, de puterile întunericului, de patima beției cea aducătoare de nenorociri și de moarte năprasnică fără pocăinţă. Mântuiește-mă și ajută-mă, Doamne ca să ajung cu cuget curat la adânci bătrânețe fără vreun păcat de ucidere sau de schilodire a cuiva din pricina nepurtării mele de grijă la volan, ca să se preaslăvească Numele Tău cel sfânt acum și pururea și în vecii vecilor. Amin.", "tags": ["prayer"], "read_time_minutes": 1}, {"id": 79, "title": "Rugăciuni după Sfânta Spovedanie", "content": "TropareCât va fi de temută judecata Ta, Doamne, îngerii stând înainte, oamenii în mijloc aducându-se cărțile deschizându-se, faptele cercându-se, gândurile întrebându-se! Ce judecată va fi mie, celui zămislit în păcate? Cine-mi va stinge văpaia, cine-mi va lumina întunericul, de nu mă vei miluiTu, Doamne, ca un Iubitor de oameni?Slavă Tatălui și Fiului și Sfântului Duh.Lacrimi dă-mi, Dumnezeule, ca oarecândfemeii celei păcătoase, și mă învrednicește să ud picioarele Tale, care m-au scos din calea rătăcirii, și, ca pe un mir de bună mireasmă, să-Ti aduc viața curată, agonisită mie prin pocăință, pentru ca să aud glasul Tău cel dorit: ,,Credința ta te-a mântuit, mergi în pace!\"Și acum și pururea și în vecii vecilor. Amina Născătoarei de DumnezeuNeînfruntată nădejde având în tine, Născătoare de Dumnezeu, mă voi mântui; folosința ta agonisind, Preacurată, nu mă voi teme. Izgoni-voi pe vrăjmașii mei și îi voi înfrânge. Întru neasemuitul tău Acoperământ îmbrăcându-mă ca într-o platoșă și întru ajutorul tău cel puternicrugându-mă, strig către tine: Stăpână, mântuiește-mă cu rugăciunile tale și mă scoală din întunecatul somn, spre a ta slavă, cu puterea Celui Ce S-a întrupat din tine, a Fiului lui Dumnezeu.Prima rugăciune după Sfânta Spovedanie.către Mântuitorul nostru Iisus HristosMult-Milostive Doamne Iisuse Hristoase,Dumnezeul meu, Îți multumesc că, prin mărturisirea de taină către Părintele meu duhovnic, m-ai învrednicit pe mine, păcătosul, să primesc de la Tine iertarea păcatelor mele. Urmând deci psalmistului, care spunea: ,,Juratu-m-am şi m-am hotărât să păzesc judecățile dreptăţii Tale\", îți făgăduiesc cu o voință neclintită a sufletului meu că sunt gata să mor demii de ori decât să mai săvârșesc vreun păcat de moarte și - cu el - să amărăsc nesfârșita Ta bunătate. Însă, fiindcă voința mea este slabă, în sinea ei, fără de ajutorul Tău, Te rog fierbin-te să mă împuternicești cu harul Tău și să mă întărești cu ajutorul Tău cel puternic, ca să rămân până la sfârșit neabătut în această sfântă hotărâre a mea. Da, Iisuse al meu, Cel Preaiubitor de suflet, dă-mi putere să petrec în pocăință ce-mi rămâne din viaţa mea, ca să mă bucur aici jos de harul Tău, iar acolo, în cer, de fericita Ta mărire, prin soliile Preabinecuvântatei Tale Maici și ale tuturor sfinților Tăi. Amin.A doua rugăciune după Sfânta Spovedanie,către Mântuitorul nostru Iisus HristosDoamne Iisuse Hristoase. Dumnezeul nostru, Izvorul înţelepciunii și al harului, deschide buzele mele, ale păcătosului, și mă învață cum se cuvine și pentru ce se cade să mă rog. Că Tu ești Cel Ce știi mulțimea cea mare a păcatelor mele. Iată, cu frică stau înaintea Ta. Îndreaptă-mi viața, Cel Ce îndreptezi toată zidirea Cu cuvântul și cu puterea cea nespusă a înțelepciunii. Cel Ce ești liman celor înviforați, arată-mi calea pe care voi merge. Dă cugetelor mele duhul înțelepciunii Tale, nepriceperii mele duhul înțelegerii. Cu duhul temerii de Tine, umbrește-mi faptele și duh drept înnoiește întru cele dinlăuntru ale mele, cu Duh stăpânitor întărește gândul meu dintru alunecare. Pentru ca, în toate zilele fiind îndreptat spre folos, Duhul Tău cel bun, să mă învrednicesc a împlini poruncile Tale și pururea să-mi aminte de mărită Venirea Ta, care va cerceta faptele noastre. Că Milostiv și Iubitor de oameni ești și Ție slavă înălțăm, împreună cu Cel fără de început al Tău Părinte și cu Preasfântul și de Viață Făcătorul Tău Duh, acum și pururea și în vecii vecilor. Amin. A treia rugăciune după Sfânta Spovedanie,către Mântuitorul nostru Iisus HristosÎți mulțumesc mult, Preadulce Iisuse, Izbă-vitorul meu Cel de oameni iubitor și Doctorul cel mult-Milostiv al neamului omenesc, căci cu scumpul balsam al Sângelui Tău Celui de viață făcător ai tămăduit rănile sufletului meu și m-ai curățit de lepra păcatelor. Pentru rugăciunile Pururea-Fecioarei și Născătoarei de Dumnezeu, Maria, Maica Ta, și ale tuturor sfinților Tăi, rogu-Te, Doamne al meu, primește această mărturisire a mea și, de cumva a fost nedeplină, dumnezeiasca Ta iubire de oameni și milostivire s-o împlinească, prin care fă, rogu-Te, să fiu cu desăvârșire iertat, să-mi îndrept năravurile, făcând roade vrednice de pocăință. Și în acestchip, rămânând prin dumnezeiescul Tău harstatornic în bine în viața aceasta, să mă învrednicesc în cealaltă să mă desfătez de slava Ta cea cerească. AminA patra rugăciune după Sfânta Spovedanie,către Sfântul DuhMângâietorule Bun, Duhule Sfinte, Duhuleal adevărului, Cel Ce din Tatăl negrăit și neînțeles purcezi, Cel Ce ești împlinitor al Sfintei și Începătoarei de viată Treimi, al Unuia Dumnezeului nostru, Cel Ce împreună cu Tatăl și cu Fiul ești închinat și slăvit. Cel cu adevărat Dumnezeu adevărat și îndumnezeitor. Cel Ce sfintesti și luminezi, și lăcasuri ale Tale îi faci pe cei vrednici de primirea Ta și de darul Tău,Însuţi, Împărate ceresc, Iubitorule de oameni, Iubitorule de dăruiri și Dăruitorule de daruri mari, lesne-Îndurătorule și mult-Milostive, Vistieria bunătăților și si Dătătorule de viată, caută cu blândete din sfintele înălțimi ale slavei Tale celei sfinte spre ticăloșia și smerenia mea în ziua și ceasul acesta, și în toată vremea, și locul în care cu nevrednicie chem Numele Tăucel preasfânt și închinat. Și să nu Te scârbești de mine, Iubitorule de bunătate, pentru necuviincioasele mele fapte, gânduri rele și păcatele cele din pruncie și până acum. Scoate-mă din abisul desertăciunii și din adâncul neștiinței și al orbirii. Cel Ce ai izbăvit lumea din înselăciunea vrăjmaşului. Zdrobește capul lui sub picioarele mele spre pace.Cu arme de lumină înconjoară-mă. Cu pavăza credinței apără-mă. Cu platoșa dreptăţii acoperă-mă. Cu cuvântul lui Dumnezeu gura mea o sfințeste. Proslăveste-mă, Mângâietorule Bunule, cu darurile Tale cele de multe feluri.Dăruiește-mi mie duhul întelepciunii, al priceperii, al sfatului, al tăriei, al cunoștinței, al evlaviei, al temerii de Dumnezeu. Cu înfrânare și cu nepătimire întemeiază viața mea. Cu bunătatea blândeții îmbunătățește-mi inima. Cutăria credintei zideste-mi casa sufletului. Cu liniştea bunătății păzeste-mi gândurile. Prin dragostea cea curată către aproapele, fă-mă desăvârșit spre iubirea Ta.Tu, Mângâietorule Bun, Dumnezeule Preabun, nu mă lăsa să fiu ocară dracilor celor vătămători de suflet. Nu mă părăsi robit de patimile cele de rusine, ci-mi dă, Cel Ce esti lesne-Îndurat, ca, până la răsuflarea cea mai de pe urmă întru curăție și luare-aminte, și frică de Dumnezeu ajungând la sfârșitul vieții acesteia și dovedindu-mă vrednic încă de aici de pârga vieții  celei veșnice și a desfătării ce va să fie, să dobândesc bunătățile cele cerești. Și pe Tine, Cel proslăvit, Mângâietorul Dumnezeu, să Te slăvesc și să-Ţi mulțumesc, și să mă închin împreună și Tatălui și Fiului, în vecii vecilor. Amin.", "tags": ["prayer"], "read_time_minutes": 6}]
